Repository: uroni/urbackup_frontend_wx
Catalog: translations/urbackup.frontend/*.po
Languages: cs_cz, da_dk, de, es, et, fi, fr_fr, it_it, ja, nl, no_no, pl, pt_br, ro, ru, sk, sv, tr, uk

source: Settings
cs_cz: Nastavení
da_dk: Indstillinger
de: Einstellungen
es: Configuración
et: Seaded
fi: Asetukset
fr_fr: Paramètres
it_it: Impostazioni
ja: 設定
nl: Instellingen
no_no: Innstillinger
pl: Ustawienia
pt_br: Configurações
ro: Preferințe
ru: Настройки
sk: Nastavenia
sv: Inställningar
tr: Ayarlar
uk: Налаштування

source: Logs
cs_cz: Záznamy událostí
da_dk: Logfiler
de: Protokolle
et: Logid
fi: Lokit
fr_fr: Journaux
ja: ログ
nl: Logboeken
no_no: Logger
pl: Dziennik zdarzeń
ro: Jurnal
ru: Логи
sk: Logy
sv: Loggfiler
tr: Günlükler
uk: Логи

source: Infos
cs_cz: Informace
da_dk: Informationer
de: Informationen
es: Info
et: Info
fi: Tiedot
fr_fr: Informations
it_it: Informazioni
ja: 情報
nl: Informatie
no_no: Info
pl: Informacje
pt_br: Informações
ro: Informații
ru: Информация
sk: Info
sv: Information
tr: Bilgiler
uk: Інформація

source: Add/Remove backup paths
cs_cz: Přidat/odebrat zálohovaná umístění
da_dk: Tilføj/fjern sikkerhedkopistier
de: Datensicherungspfade hinzufügen/entfernen
es: Añadir/Eliminar carpetas a copiar
et: Lisa/Eemalda varukoopia alasid
fi: Valitse tiedostovarmuuskopioinnin kansiot
fr_fr: Ajouter/Retirer un chemin à sauvegarder
it_it: Aggiungere/Rimuovere percorso backup
ja: バックアップパスの追加と削除
nl: Toevoegen/Verwijderen back-up paden
no_no: Legg til/Fjern backup stier
pl: Dodaj/Usuń foldery
pt_br: Adicionar/Remover pastas de backup
ro: Adaugă/Șterge căi pentru copierea de rezervă
ru: Добавить/Удалить пути бэкапа
sk: Pridať/odstrániť priečinok pre zálohu
sv: Lägg till/ta bort backupsökvägar
tr: Yedekleme yollarını ekle/kaldır
uk: Додати/Видалити щляхи для бекапу

source: Status
cs_cz: Stav
es: Estado
et: Olek
fi: Tila
fr_fr: Statut
it_it: Stato
ja: 状態
ro: Stare
ru: Статус
sk: Stav
tr: Durum
uk: Статус

source: Select components to restore
cs_cz: Vyberte součásti které obnovit
da_dk: Vælg de elementer der skal genskabes
de: Wiederherzustellende Komponenten auswählen
es: Seleccionar componentes a restaurar
fr_fr: Sélectionner un composant à restaurer
it_it: Seleziona gli elementi da ripristinare
ja: 復元するコンポーネントを選択
nl: Selecteer de componenten om te herstellen
no_no: Velg komponenter for gjenoppretting
pl: Wybierz komponenty do przywrócenia
pt_br: Selecione os componentes para restaurar
ro: Selectează componentele ce vor fi restaurate
ru: Выберите компоненты для восстановления
sk: Vyberte súčasti pre obnovenie
sv: Välj komponent att återställa
tr: Geri yüklenecek bileşenleri seçin
uk: Обрати компоненти для відновлення

source: Restoring Windows components
cs_cz: Obnovování součástí systému Windows
da_dk: Genskaber Windows elementer
de: Windows-Komponenten werden wiederhergestellt
es: Restaurando componentes de Windows
fr_fr: Restaurer un composant Windows
it_it: Ripristino elementi Windows
ja: Windowsコンポーネントを復元中
nl: Windows-componenten herstellen
no_no: Gjenoppretter Windows komponenter
pl: Przywracanie składników Windows
pt_br: Restaurando os componentes do Windows
ro: Restaurează Componente Windows
ru: Восстанавливаются компоненты Windows
sk: Obnovovanie súčastí systému Windows
sv: Återställer Windows-komponenter
tr: Windows bileşenleri geri yükleniyor
uk: Відновлення компонентів Windows

source: Select files and volumes to backup
cs_cz: Vyberte soubory a svazky které zálohovat
da_dk: Vælg filer og volume der skal sikkerhedskopieres
de: Zu sichernde Dateien und Datenträger auswählen
es: Seleccione archivos y volúmenes a copiar
fr_fr: Sélectionner des fichiers et volumes à sauvegarder
it_it: Seleziona i files e i volumi da salvare
ja: バックアップするファイルとボリュームを選択
nl: Selecteer de bestanden en volumes om te back-uppen
no_no: Velg filer og volumer å ta backup av
pl: Wybierz pliki i woluminy do kopii
pt_br: Selecione os arquivos e volumes para backup
ro: Selectează fișiere și volume pentru care se va crea copie de rezerva
ru: Выберите файлы и разделы для резервного копирования
sk: Vyberte súbory a zväzky pre zálohovanie
sv: Välj filer och enheter att säkerhetskopiera
tr: Yedeklenecek dosya ve birimleri seçin
uk: Обрати файли та томи для бекапу

source: Select Windows components to backup
cs_cz: Vyberte součásti systému Windows které zálohovat
da_dk: Vælg Windows elementer der skal sikkerhedeskopieres
de: Zu sichernde Windows-Komponenten auswählen
es: Seleccione componentes de Windows a copiar
fr_fr: Sélectionner un composant Windows à sauvegarder
it_it: Seleziona i componenti di Windows da salvare
ja: バックアップするWindowsコンポーネントを選択
nl: Selecteer de Windows-componenten om te back-uppen
no_no: Velg Windows komponenter å ta backup av
pl: Wybierz składniki Windows do kopii
pt_br: Selecione os componentes do Windows para backup
ro: Selectează componente Windows pentru care se va crea copie de rezerva
ru: Выберите компоненты Windows для резервного копирования
sk: Vyberte súčasti systému Windows pre zálohovanie
sv: Välj Windows-komponenter att säkerhetskopiera
tr: Yedeklenecek Windows bileşenlerini seçin
uk: Обрати компоненти Windows для бекапу

source: Interval for incremental file backups:
cs_cz: Interval přírůstkových souborových záloh:
da_dk: Interval mellem inkrementale fil-sikkerhedskopier:
de: Intervall für inkrementelle Dateisicherungen:
es: Intervalo entre copias de ficheros incrementales:
et: Täiendava faili varundamise intervall:
fi: Muutosvarmuuskopioiden aikaväli:
fr_fr: Intervalle entre les sauvegardes incrémentielles :
it_it: Intervallo per backup file incrementale
ja: 増分ファイルバックアップの間隔:
nl: Interval voor incrementele bestands back-ups:
no_no: Intervall for inkrementelle fil backuper:
pl: Interwał wykonywania przyrostowej kopii zapasowej:
pt_br: Intervalo para backups incrementais de arquivos:
ro: Interval pentru copiile de rezervă incrementale fișier:
ru: Интервал инкрементальных файловых бэкапов
sk: Interval pre vytváranie čiastkových záloh súborov:
sv: Intervall för inkrementella filbackuper:
tr: Artımlı dosya yedekleme aralığı:
uk: Інтервал для інкрементних файлових копій

source: hours
cs_cz: hodiny
da_dk: timer
de: Stunden
es: horas
et: tundi
fi: tuntia
fr_fr: heures
it_it: ore
ja: 時間
nl: uren
no_no: timer
pl: godzin
pt_br: horas
ro: ore
ru: часов
sk: hodín
sv: timmar
tr: saat
uk: Годин

source: Interval for full file backups:
cs_cz: Interval úplných souborových záloh:
da_dk: Interval mellem komplette fil-sikkerhedskopier:
de: Intervall für vollständige Dateisicherungen:
es: Intervalo entre copias de ficheros completa:
et: Täielik failide varundamise intervall:
fi: Täysvarmuuskopioiden aikaväli:
fr_fr: Intervalle entre les sauvegardes complètes de fichiers :
it_it: Intervallo per backup file completo
ja: 完全ファイルバックアップの間隔:
nl: Interval voor volledige bestands back-ups:
no_no: Intervall for fulle fil backuper:
pl: Interwał wykonywania pełnej kopii zapasowej:
pt_br: Intervalo para backups completos de arquivos:
ro: Interval pentru copiile de rezervă întregi fișier:
ru: Интервал полных бэкапов файлов
sk: Interval pre vytváranie úplnej zálohy súborov:
sv: Intervall för kompletta filbackuper:
tr: Tam dosya yedekleme aralığı:
uk: Інтервал для повних файлових копій

source: days
cs_cz: dny
da_dk: dage
de: Tage
es: dias
et: päeva
fi: päivää
fr_fr: jours
it_it: giorni
ja: 日
nl: dagen
no_no: dager
pl: dni
pt_br: dias
ro: zile
ru: дней
sk: dní
sv: dagar
tr: gün
uk: Днів

source: Interval for incremental image backups:
cs_cz: Interval přírůstkových záloh celých svazků:
da_dk: Interval mellem inkrementale spejl-sikkerhedskopier:
de: Intervall für inkrementelle Abbildsicherungen:
es: Intervalo entre copias imagen incrementales:
et: Täiendava kettapildi varundamise intervall:
fi: Muutosvarmuuskopioiden aikaväli:
fr_fr: Intervalle entre les images systèmes incrémentielles :
it_it: Intervallo per backup immagine incrementale
ja: 増分イメージバックアップの間隔:
nl: Interval voor incrementele image back-ups:
no_no: Intervall for inkrementelle image backuper:
pl: Interwał wykonywania przyrostowego obrazu dysku:
pt_br: Intervalo para backups incrementais de imagens:
ro: Interval pentru copiile de rezervă incrementale imagine:
ru: Интервал создания инкрементального образа
sk: Interval pre vytváranie čiastkovej zálohy disku:
sv: Intervall för inkrementella filbackuper:
tr: Artımlı kalıp yedekleme aralığı:
uk: Інтервал для інкрементних образів

source: Active
cs_cz: Aktivní
da_dk: Aktive
de: Aktiv
es: Activo
et: Aktiivne
fi: Käytössä
fr_fr: Actif
it_it: Attivo
ja: アクティブ
nl: Bezig
no_no: Aktiv
pl: Aktywne
pt_br: Ativar
ro: Activ
ru: Активнен
sk: Aktívne
sv: Aktiv
tr: Etkin
uk: Активний

source: Interval for full image backups:
cs_cz: Interval úplných záloh celých svazků:
da_dk: Interval mellem komplet spejl-sikkerhedskopier:
de: Intervall für vollständige Abbildsicherungen:
es: Intervalo entre copias imagen completas:
et: Täielik kettapildi varundamise intervall:
fi: Täysvarmuuskopioiden aikaväli:
fr_fr: Temps entre les images système complète :
it_it: Intervallo per backup completo
ja: 完全イメージバックアップの間隔:
nl: Interval voor volledige image back-ups:
no_no: Intervall for fulle image backuper:
pl: Interwał wykonywania pełnego obrazu dysku:
pt_br: Intervalo para backups completos de imagens:
ro: Interval pentru copiile de rezervă întregi imagine:
ru: Интервал создания образа
sk: Interval pre vytváranie úplnej zálohy disku:
sv: Intervall för kompletta diskavbilder:
tr: Tam kalıp yedekleme aralığı:
uk: Інтервал для повних образів

source: Minimal number of incremental file backups:
cs_cz: Minimální počet přírůstkových souborových záloh:
da_dk: Minimum antal inkrementale fil-sikkerhedskopier
de: Minimale Anzahl an inkrementellen Dateisicherungen:
es: Número mínimo de copias de ficheros incrementales:
et: Miinimum arv täiendavaid varundusi:
fi: Muutosvarmuuskopioiden vähimmäismäärä:
fr_fr: Nombre mini de sauvegardes incrémentielles :
it_it: Minimo numero di backup di file incrementali
ja: 増分ファイルバックアップの最小値:
nl: Minimale aantal van incrementele bestands back-ups:
no_no: Minimalt antall av inkrementelle fil backuper:
pl: Minimalna liczba przyrostowych kopii zapasowych:
pt_br: Quantidade mínima de backups incrementais de arquivos:
ro: Numărul minimal al copiilor de rezervă incrementale fișier
ru: Минимальное количество инкрементальных бэкапов файлов
sk: Minimálny počet čiastkových záloh súborov:
sv: Minsta antal inkrementella filbackuper:
tr: En az artımlı dosya yedekleme sayısı:
uk: Мінімальна кількість інкрементних файлових копій:

source: Maximal number of incremental file backups:
cs_cz: Maximální počet přírůstkových souborových záloh:
da_dk: Maksimal antal komplette fil-sikkerhedskopier
de: Maximale Anzahl an inkrementellen Dateisicherungen:
es: Número máximo de copias de ficheros incrementales:
et: Maksimum arv täiendavaid varundusi:
fi: Muutosvarmuuskopioiden enimmäismäärä:
fr_fr: Nombre maxi de sauvegardes incrémentielles :
it_it: Massimo numero di backup di file incrementali
ja: 増分ファイルバックアップの最大値:
nl: Maximale aantal van incrementele bestands back-ups:
no_no: Maksimalt antall av inkremenelle fil backuper:
pl: Maksymalna liczba przyrostowych kopii zapasowych:
pt_br: Quantidade máxima de backups incrementais de arquivos:
ro: Numărul maximal al copiilor de rezervă incrementale fișier:
ru: Максимальное количество инкрементальных бэкапов файлов
sk: Maximálny počet čiastkových záloh súborov:
sv: Högsta antal inkrementella filbackuper:
tr: En fazla artımlı dosya yedekleme sayısı:
uk: Максимальна кількість інкрементних файлових копій:

source: Minimal number of full file backups:
cs_cz: Minimální počet úplných souborových záloh:
da_dk: Minimum antal komplette fil-sikkerhedskopier
de: Minimale Anzahl an vollständigen Dateisicherungen:
es: Número mínimo de copias de ficheros completas:
et: Miinimum arv täielike faili varundusi:
fi: Täysvarmuuskopioiden vähimmäismäärä:
fr_fr: Nombre mini de sauvegarde complète de fichiers :
it_it: Minimo numero di backup di file completi
ja: 完全ファイルバックアップの最小値:
nl: Minimale aantal van volledige bestands back-ups:
no_no: Minimalt antall av fulle fil backuper:
pl: Minimalna liczba pełnych kopii zapasowych:
pt_br: Quantidade mínima de backups completos de arquivos:
ro: Numărul minimal al copiilor de rezervă întregi fișier
ru: Минимальное количество полных бэкапов файлов
sk: Minimálny počet plných záloh súborov:
sv: Minsta antal kompletta filbackuper:
tr: En az tam dosya yedekleme sayısı:
uk: Мінімальна кількість повних файлових копій:

source: Maximal number of full file backups:
cs_cz: Maximální počet úplných souborových záloh:
da_dk: Maksimal antal komplette fil-sikkerhedskopier
de: Maximale Anzahl an vollständigen Dateisicherungen:
es: Número máximo de copias de ficheros completas:
et: Maksimum arv täielikke failide varundusi:
fi: Täysvarmuuskopioiden enimmäismäärä:
fr_fr: Nombre maxi de sauvegarde complète de fichiers :
it_it: Massimo numero di backup di file completi
ja: 完全ファイルバックアップの最大値:
nl: Maximale aantal van volledige bestands back-ups:
no_no: Maksimalt antall av fulle fil backuper:
pl: Maksymalna liczba pełnych kopii zapasowych:
pt_br: Quantidade máxima de backups completos de arquivos:
ro: Numărul maximal al copiilor de rezervă întregi fișier:
ru: Максимальное количество полных бэкапов файлов
sk: Maximálny počet plných záloh súborov:
sv: Högsta antal kompletta filbackuper:
tr: En fazla tam dosya yedekleme sayısı:
uk: Максимальна кількість повних фалових копій:

source: Minimal number of incremental image backups:
cs_cz: Minimální počet přírůstkových záloh celých svazků:
da_dk: Minimum antal inkrementale spejl-sikkerhedskopier
de: Minimale Anzahl an inkrementellen Abbildsicherungen:
es: Número mínimo de copias imagen incrementales:
et: Miinimum arv täiendava kettapildi varundusi:
fi: Muutosvarmuuskopioiden vähimmäismäärä:
fr_fr: Nombre mini d'images système incrémentielles :
it_it: Minimo numero di backup di immagine incrementali
ja: 増分イメージバックアップの最小値:
nl: Minimale aantal van incrementele image back-ups:
no_no: Minimalt antall inkrementelle image backuper:
pl: Minimalna liczba przyrostowych obrazów dysku:
pt_br: Quantidade mínimas de backups incrementais de imagens;
ro: Numărul minimal al copiilor de rezervă incrementale imagine
ru: Минимальное количество инкрементальных образов
sk: Minimálny počet čiastkových záloh obrazu disku:
sv: Minsta antal inkrementella diskavbilder:
tr: En az artımlı kalıp yedekleme sayısı:
uk: Мінімальна кількість інкрементних образів:

source: Maximal number of incremental image backups:
cs_cz: Maximální počet přírůstkových záloh celých svazků:
da_dk: Maksimal antal inkrementale spejl-sikkerhedskopier
de: Maximale Anzahl an inkrementellen Abbildsicherungen:
es: Número máximo de copias imagen incrementales:
et: Maksimum arv täiendava kettapildi varundusi:
fi: Muutosvarmuuskopioiden enimmäismäärä:
fr_fr: Nombre maxi d'images système incrémentielles :
it_it: Massimo numero di backup di immagine incrementali
ja: 増分イメージバックアップの最大値:
nl: Maximale aantal van incrementele image back-ups:
no_no: Maksimalt antall av inkrementelle image backuper:
pl: Maksymalna liczba przyrostowych obrazów dysku:
pt_br: Quantidade máxima de backups incrementais de imagens;
ro: Numărul maximal al copiilor de rezervă incrementale imagine:
ru: Максимальное количество инкрементальных образов
sk: Maximálny počet čiastkových záloh obrazu disku:
sv: Högsta antal inkrementella diskavbilder:
tr: En fazla artımlı kalıp yedekleme sayısı:
uk: Максимальна кількість інкрементних образів:

source: Minimal number of full image backups:
cs_cz: Minimální počet úplných záloh celých svazků:
da_dk: Minimum antal komplette spejl-sikkerhedskopier
de: Minimale Anzahl an vollständigen Abbildsicherungen:
es: Número mínimo de copias imagen completas:
et: Miinimum arv täielikke kettapildi varundusi:
fi: Täysvarmuuskopioiden vähimmäismäärä:
fr_fr: Nombre minimum d'image système complète :
it_it: Minimo numero di backup di immagine complete
ja: 完全イメージバックアップの最小値:
nl: Minimale aantal van volledige image back-ups:
no_no: Minimalt antall av fulle image backuper:
pl: Minimalna liczba pełnych obrazów dysku:
pt_br: Quantidade mínima de backups completos de imagens:
ro: Numărul minimal al copiilor de rezervă întregi imagine
ru: Минимальное количество полных образов
sk: Minimálny počet plných záloh obrazu disku:
sv: Minsta antal kompletta diskavbilder:
tr: En az tam kalıp yedekleme sayısı:
uk: Мінімальна кількість повних образів:

source: Maximal number of full image backups:
cs_cz: Maximální počet úplných záloh celých svazků:
da_dk: Maksimal antal komplette spejl-sikkerhedskopier:
de: Maximale Anzahl an vollständigen Abbildsicherungen:
es: Número máximo de copias imagen completas:
et: Maksimum arv täielikke kettapildi varundusi:
fi: Täysvarmuuskopioiden enimmäismäärä:
fr_fr: Nombre maximal d'image système complète :
it_it: Massimo numero di backup di immagine complete
ja: 完全イメージバックアップの最大値:
nl: Maximale aantal van volledige image back-ups:
no_no: Maksimalt antall av fulle image backuper:
pl: Maksymalna liczba pełnych obrazów dysku:
pt_br: Quantidade máxima de backups completos de imagens:
ro: Numărul maximal al copiilor de rezervă întregi imagine:
ru: Максимальное количество полных образов
sk: Maximálny počet plných záloh obrazu disku:
sv: Högsta antal kompletta diskavbilder:
tr: En fazla tam kalıp yedekleme sayısı:
uk: Максимальна кількість повних обзів:

source: Computer name:
cs_cz: Název počítače:
da_dk: Computernavn:
es: Nombre del equipo:
et: Arvuti nimi:
fi: Tietokoneen nimi:
fr_fr: Nom de l'ordinateur
it_it: Nome computer
ja: コンピュータ名:
nl: Computer naam:
no_no: Datamaskin navn:
pl: Nazwa komputera:
pt_br: Nome do computador:
ro: Nume calculator:
ru: Имя компьютера:
sk: Názov počítača:
sv: Datornamn:
tr: Bilgisayar adı:
uk: І'мя коп'ютера

source: Exclude from backup (with wildcards):
cs_cz: Vynechat ze zálohy (vyjádřeno i se zástupnými znaky):
da_dk: Ekskluderer fra sikkerhedskopi (med jokertegn):
de: Von der Datensicherung ausschließen (mit Wildcards):
es: Excluir de la copia (admite comodines):
et: Jäta varundamisel vahele (with wildcards):
fi: Ohita tiedostot (jokerimerkit sallittu):
fr_fr: Exclure de la sauvegarde (avec jocker) :
it_it: Esclusione dal backup (con asterischi)
ja: バックアップから除外 （ワイルドカード可）:
nl: Uitsluiten van back-up (met wildcards):
no_no: Ekskluder fra backup (med jokertegn):
pl: Wyklucz z kopii zapasowej (z wzorcami):
pt_br: Excluir do backup (utilize wildcards):
ro: Exclude din copierea de rezervă (cu metacaractere):
ru: Исключить из бэкапа (с шаблоном):
sk: Vylúčiť zo zálohy (s náhradnými znakmi *.*)
sv: Exkludera från backuper (med jokertecken):
tr: Katılmayacak dosyalar (genel arama karakteri ile)
uk: Виключити з бекапу (за шаблонами)

source: Include in backup (with wildcards):
cs_cz: Zahrnout do zálohy (vyjádřeno i se zástupnými znaky):
da_dk: Inkluderer i sikkerhedskopi (med jokertegn):
de: In die Datensicherung miteinbeziehen (mit Wildcards):
es: Incluir en la copia (admite comodines):
et: Kaasa varundusse (with wildcards):
fi: Varmuuskopioi tiedostot (jokerimerkit sallittu):
fr_fr: Inclure à la sauvegarde (avec jocker) :
it_it: Includere nel backup (con asterischi)
ja: バックアップに含める （ワイルドカード可）:
nl: Insluiten in back-up (met wildcards):
no_no: Inkluder i backup (med jokertegn):
pl: Uwzględnij w kopii zapasowej (z wzorcami):
pt_br: Incluir no backup (com wildcards):
ro: Include în copierea de rezervă (cu metacaractere):
ru: Включить в бэкап (с шаблоном):
sk: Zahrnúť do zálohy (s náhradnými znakmi *.*)
sv: Inkludera i backuper (med jokertecken):
tr: Katılacak dosyalar (genel arama karakteri ile)
uk: Додати до бекапу (за шаблонами)

source: Backup window:
cs_cz: Zálohovat v časovém rozmezí:
da_dk: Sikkerhedskopivindue:
de: Datensicherungsfenster:
es: Ventana de Backup:
et: Varunduse aken:
fi: Varmuuskopioinnin aikaikkuna:
fr_fr: Créneau horaire de sauvegarde :
it_it: Finestra di backup:
ja: バックアップウィンドウ:
nl: Back-up tijd schema:
no_no: Backup vindu:
pl: Okno wykonywania kopi zapasowej:
pt_br: Janela de backup:
ro: Fereastra pentru copierea de rezervă
ru: Расписание бэкапа:
sk: Povolené dni/hodiny v týždni pre spustenie procesu zálohovania:
sv: Backupintervall:
tr: Yedekleme aralığı:
uk: Інтервал бекапу

source: Backup delay after system start:
cs_cz: Spouštět zálohu teprve až od startu systému uplyne:
da_dk: Sikkerhedskopiforsinkelse efter systemstart:
de: Datensicherungsverzögerung nach dem Systemstart:
es: Tras arrancar el ordenador, la copia se retrasará:
et: Varundamise edasi lükkamine peale süsteemi starti:
fi: Odota järjestelmän käynnistymisen jälkeen:
fr_fr: Délai lancement sauvegarde après démarrage système :
it_it: Ritardo del backup dopo avvio sistema
ja: システムの起動からバックアップまでの遅延:
nl: Back-up uitstel na systeem start:
no_no: Backup forsinkelse etter system start:
pl: Opóźnienie kopii zapasowej po starcie systemu:
pt_br: Tempo de espera após início do sistema:
ro: Întărzierea copierii de rezervă după pornirea sistemului:
ru: Задержка копирования после старта системы:
sk: Časové oneskorenie spustenia zálohovania po štarte systému:
sv: Försena start av backup vid uppstart med:
tr: Sistem başlangıcından sonraki gecikme:
uk: Затримка після старту системи:

source: min
fr_fr: minute
ja: 最小
ru: минут
tr: dakika
uk: хв.

source: Volumes to backup:
cs_cz: Zálohované svazky:
da_dk: Volume der skal sikkerhedskopieres:
de: Zu sichernde Datenträger:
es: Volumenes a copiar:
et: Kettad varundamiseks:
fi: Varmuuskopioitavat asemat:
fr_fr: Lecteurs à sauvegarder :
it_it: Volume per backup:
ja: バックアップするボリューム:
nl: Volumes te back-upen:
no_no: Volumer å ta backup av:
pl: Woluminy do wykonywania obrazu dysku:
pt_br: Unidades para backup:
ro: Volumele pentru copierea de rezervă:
ru: Тома для бэкапа
sk: Zväzky pre zálohovanie:
sv: Enhet att säkerhetskopiera:
tr: Yedeklenecek Birimler:
uk: Розділи для бекапу

source: Max backup speed for local network:
cs_cz: Pro účely zálohování zabrat z přenosové kapacity místní sítě nejvýše:
da_dk: Maksimal sikkerhedskopihastighed for lokalnetværk:
de: Maximale Datensicherungsgeschwindigkeit für das lokale Netzwerk:
es: Velocidad máxima para las copias por red local:
et: Max varunduse kiirus kohalikus võrgus:
fi: Enimmäissiirtonopeus paikallisverkossa:
fr_fr: Débit maximal autorisé sur réseau local :
it_it: Velocità massima backup rete locale:
ja: ローカルネットワークでの最大バックアップ速度:
nl: Maximale back-up snelheid voor lokaal netwerk:
no_no: Maks. båndbredde for lokalt nettverk:
pl: Maks. prędkość kopii zapasowej w sieci lokalnej:
pt_br: Taxa de transferência máxima para rede local:
ro: Viteza maximă a copierii de rezervă pentru rețeaua locală:
ru: Максимальная скорость для локального бэкапа
sk: Maximálna rýchlosť zálohovania pre lokálne siete:
sv: Hastighetsbegränsning lokalt nätverk:
tr: Yerel ağ için en yüksek yedekleme hızı:
uk: Максимальна швидкість копіювання через мережу:

source: MBit/s
da_dk: MBits/s
fi: Mb/s
ja: メガビット/秒
ru: МБит/c

source: Enable backup via internet:
cs_cz: Umožnit zálohování po Internetu:
da_dk: Aktiver sikkerhedskopi via internet:
de: Datensicherung über das Internet aktivieren:
es: Permitir copias por internet:
et: Luba varundamine üle interneti:
fi: Käytä Internetiä varmuuskopiointiin:
fr_fr: Activer la sauvegarde par internet :
it_it: Abilita backup via Internet
ja: インターネットを介したバックアップを有効化:
nl: Maak gebruik van back-ups over internet:
no_no: Aktiver backup via internett:
pl: Włącz kopie zapasowe przez Internet:
pt_br: Ativar backup via internet:
ro: Activează copiere de rezervă peste Internet:
ru: Включить бэкап через интернет
sk: Povoliť zálohovanie cez internet:
sv: Backup över internet:
tr: İnternet üzerinden yedekleme yapılabilsin:
uk: Дозволити резервне копіювання через інтернет:
