Repository: uroni/urbackup_frontend_wx
Catalog: translations/urbackup.frontend/*.po
Languages: cs_cz, da_dk, de, es, et, fi, fr_fr, it_it, ja, nl, no_no, pl, pt_br, ro, ru, sk, sv, tr, uk

source: Are you sure you want to restore the files in _1_? Existing files in this folder will be overwritten. Files created within the selected folder since the backup will be deleted. When in doubt please cancel and run a file backup before proceeding.
cs_cz: Opravdu chcete obnovit soubory do _1_? Soubory, které se nyní ve složce nacházejí, budou přepsány těmi ze zálohy. Pokud si nejste jistí, operaci zrušte, spusťte napřed zálohu stávajícího stavu a pak teprve pokračujte v obnovování.
da_dk: Er du sikker på at filerne i _1_ skal gendannes? Den nuværende filer vil blive overskrevet. Alle filer i de valgte mapper der er ændret siden sikkerhedskopien vil blive slettet. Er du i tvivl så vælg annuller og foretag en filsikkerhedskopi før du fortsætter.
de: Sind Sie sicher, dass Sie die Dateien im Ordner _1_ wiederherstellen wollen? Die Dateien werden mit den Inhalt des Backups überschrieben. Wenn Sie sich unsicher sind, brechen Sie den Vorgang ab und sichern die Dateien vorher.
es: ¿Seguro que desea restaurar los archivos en _1_? Los archivos existentes en esta carpeta se sobrescribirán. Se eliminarán los archivos creados dentro de la carpeta seleccionada desde la copia de seguridad. En caso de duda por favor cancelar y ejecutar una copia de seguridad del archivo antes de proceder.
fi: Haluatko varmasti palauttaa tiedostot polussa _1_? Kansion olemassa olevat tiedostot korvataan ja varmuuskopioinnin jälkeen lisätyt tiedostot poistetaan. Voit tarvittaessa peruuttaa toiminnon ja ottaa tiedostovarmuuskopion ennen kuin jatkat.
fr_fr: Êtes-vous sûr de vouloir restaurer les fichiers dans _1_ ? Les fichiers existants dans ce dossier seront écrasés. Les fichiers créés dans le dossier sélectionné depuis la sauvegarde seront supprimés. En cas de doute veuillez annuler et exécuter une sauvegarde de fichiers avant de poursuivre.
it_it: Sei sicuro di voler ripristinare il file a _1_? Il contenuto in questa cartella sarà sovrascritto dal quello del backup. Se sei in dubbio, clicca su annulla e fai un backup prima di procedere.
ja: _1_ 内のファイルを復元してもよろしいですか？ フォルダ内に存在するファイルは上書きされます． フォルダ内のバックアップ以降に作成されたファイルは削除されます． 疑わしい場合は，キャンセルしてファイルバックアップを行ってから再試行してください．
nl: Weet je zeker dat je het bestand in _1_ wil terugplaatsen? Bestaande bestanden in deze map zullen worden overschreven. Nieuwe bestanden die gemaakt zijn in de geselecteerde mappen sinds de backup zullen worden verwijderd. Bij twijfel kan je beter eerst een bestand backup maken voor je verder gaat.
no_no: Er du sikker på at du vil gjenopprette filene til _1_? Eksisterende filer i denne mappen vil bli overskrevet. Filer som er blitt opprettet i denne mappen etter siste backup vil bli slettet. Hvis du er usikker bør du avbryte og ta en ny backup før du går videre.
pl: Czy na pewno chcesz przywrócić pliki z _1_? Istniejące pliki w tym foderze zostają nadpisane. Pliki, które zostały utworzone po wykonaniu przywracanej kopii zapasowej zostaną usunięte. W razie wątpliwości anuluj ten proces i zrób kopię zapasową przed rozpoczęciem przywracania.
pt_br: Você tem certeza que deseja restaurar os arquivos em _1_? Os arquivos existentes nesta pasta serão sobrescritos. Os arquivos criados dentro da pasta atual desde o backup serão removidos. Em caso de dúvida, por favor, cancele e execute um backup de arquivos antes de continuar.
ro: Sigur doriți să restaurați fișierele în _1_? Fișierele existente din acest dosar vor fi suprascrise. Fișierele create în folderul selectat de la copia de rezervă vor fi șterse. Când aveți dubii, vă rugăm să anulați și să executați o copie de siguranță a fișierelor înainte de a continua.
ru: Вы уверены, что хотите восстановить файлы в _1_? Текущее содержимое файлов в указанной папке будет перезаписано содержимым резервной копии. Если не уверены отмените операцию и сделайте дополнительную резервную копию файлов.
sv: Bekräfta återställning av filer i _1_. Nuvarande filer i mappen kommer att skrivas över. Filer som har lagts till i mappen efter senaste säkerthetskopian kommer att raderas. Om du är osäker tryck cancel och kör först en filbackup.
tr: _1_ içindeki dosyayı geri yüklemek istediğinize emin misiniz? Klasördeki dosyaların üzerine yazılacak. Yedeklemeden sonra klasör içinde oluşturulmuş dosyalar yedek içinde bulunmadığından silinecek. Emin değilseniz geri yükleme işlemini iptal ederek öncesinde bir dosya yedeklemesi yapın.
uk: Ви впевнені що хочете відновити файли в_1_? Поточний файли в теці буде перезаписано. Файли створені у вказаній теці з часу останнього бекапу будуть видалені. Якщо маєте сумніви натисніть відміна та запустіть бекап файлу перед відновленням.

source: UrBackup - Allow restore
cs_cz: UrBackup – umožnit obnovení
da_dk: UrBackup - Tillad gendannelse
de: UrBackup - Wiederherstellung erlauben
es: UrBackup - Permitir restaurar
fi: UrBackup – Palautus
fr_fr: UrBackup - autoriser la restauration
it_it: Urbackup - consenti il ripristino
ja: UrBackup - 復元を許可
nl: UrBackup - Terugplaatsen toestaan
no_no: UrBackup - Tillat gjenoppretting
pl: UrBackup - Zezwól na przywracanie
pt_br: UrBackup - Permitir restauração
ro: UrBackup - Permiteți restaurarea
ru: UrBackup - Разрешить восстановление
sk: UrBackup - umožniť obnovovanie
sv: UrBackup - Tillåt återställning
tr: UrBackup - Geri yükleme yapılabilsin
uk: UrBackup - Дозволено відновлення.

source: Some files could not be deleted or overwritten during the restore process. In order to overwrite/delete the files the system needs to be restarted. Do you want to do this now?
cs_cz: Některé soubory zatím nemohly být v průběhu obnovy smazány/přepsány. Aby bylo možné dokončit, je třeba restartovat systém. Restartovat nyní?
da_dk: Nogle filer kunne ikke slettes eller overskrives under gendannelsesprocessen. For at disse filer kan overskrives/slettes skal computeren genstartes. Skal der genstartes nu?
de: Einige Dateien konnten während der Wiederherstellung nicht gelöscht oder überschrieben werden. Um die Dateien zu löschen/überschreiben muss das System neugestartet werden. Soll das System jetzt neu gestartet werden?
es: Algunos archivos no pueden ser borrados o sobrescritos durante el proceso de restauración. Con el fin de sobrescribir / borrar los archivos del sistema debe ser reiniciado. ¿Quiere hacer esto ahora?
fi: Palautus ei voinut poistaa tai korvata joitakin tiedostoja. Tietokone täytyy käynnistää uudelleen, jotta tiedostot voidaan poistaa tai korvata. Haluatko käynnistää uudelleen nyt?
fr_fr: Certains fichiers ne peuvent pas être supprimés ou écrasés lors du processus de restauration . Afin de remplacer / supprimer les fichiers du système doit être redémarré. Voulez-vous faire maintenant ?
it_it: Alcuni files non possono essere cancellati o sovrascritti durante l'operazione di ripristino. Per poter procedere con la sovrascrittura/cancellazione, il sistema deve essere riavviato. Vuoi riavviare adesso?
ja: 復元中にいくつかのファイルを削除または上書きできませんでした． 削除または上書きを行うために，システムを再起動する必要があります． 今すぐ行いますか？
nl: Sommige bestanden konden niet worden verwijderd of overschreven tijdens het terugplaatsen van de backup. Om deze bestanden alsnog te verwijderen/overschrijven dient de computer opnieuw te worden opgestart. Wil je de computer opnieuw opstarten?
no_no: Noen filer kunne ikke slettes eller overskrives i gjenopprettelsesprosessen. For å overskrive/slette filene må systemet startes på nytt. Ønsker du å gjøre dette nå?
pl: Niektóre pliki nie mogły być usunięte lub nadpisane podczas procesu przywracania. W celu nadpisania/usunięcia tych plików system musi być ponownie uruchomiony. Czy chcesz teraz ponownie uruchomić system?
pt_br: Alguns arquivos não podem ser excluídos ou substituídos durante o processo de restauração. Para substituir / excluir os arquivos, o sistema precisa ser reiniciado. Você quer fazer isso agora?
ro: Unele fișiere nu au putut fi șterse sau suprascrise în timpul procesului de restaurare. Pentru a suprascrie / șterge fișierele, sistemul trebuie să fie repornit. Vrei să faci asta acum?
ru: Некоторые файлы не могут быть удалены или перезаписаны во время процесса восстановления. Что бы завершить процесс необходимо перезагрузить систему. Вы хотите сделать это сейчас?
sv: Vissa filer kunde inte raderas eller skrivas över under återställningsprocessen. För att kunna återställa dessa filer måste systemet startas om. Vill du göra det nu?
tr: Geri yükleme işlemi sırasında bazı dosyalar silinemedi ya da üzerine yazılamadı. Dosyaların silinmesi ya da üzerine yazılması için bilgisayarın yeniden başlatılması gerekiyor. Şimdi yeniden başlatılsın mı?
uk: Деякі файли не можуть бути перезаписані під час підновлення. Для перезапису/видалення файлів систему необхідно перезавантажити. Ви бажаєте зробити це зараз?

source: UrBackup - Restart Windows
cs_cz: UrBackup – restartovat Windows
da_dk: UrBackup - Genstart Windows
de: UrBackup - Windows neu starten
es: UrBackup - Reiniciar Windows
fi: UrBackup – Käynnistä Windows uudelleen
fr_fr: UrBackup - redémarrage de Windows
it_it: UrBackup - Riavvia Windows
ja: UrBackup - Windowsを再起動
nl: UrBackup - Windows herstarten
no_no: UrBackup - Start Windows på nytt
pl: UrBackup - Uruchom ponownie system Windows
pt_br: UrBackup - Reiniciar o Windows
ro: UrBackup - Reporniți Windows
ru: UrBackup - Перезагрузка Windows
sk: UrBackup - reštartovať Windows
sv: UrBackup - Starta om Windows
tr: UrBackup - Windows Yeniden Başlatılsın
uk: UrBackup - Перезапускає Windows

source: Preparing restore
cs_cz: Příprava obnovení
da_dk: Forbereder gendannelse
de: Wiederherstellen wird vorbereitet
es: Preparando restauración
fr_fr: Préparation de la restauration
it_it: Preparazione Ripristino
ja: 復元の準備中
nl: Herstel voorbereiden
no_no: Forbereder gjenoppretting
pl: Przygotowanie przywracania
pt_br: Preparando restauração
ro: Pregătirea restaurării
ru: Подготовка к восстановлению
sk: Príprava obnovenia
sv: Förbereder återställning
tr: Geri yüklemeye hazırlanıyor
uk: Підготовка відновлення

source: Restore operation in progress
cs_cz: Probíhá obnovování
da_dk: Gendannelse er igang
de: Wiederherstellungsvorgang in Bearbeitung
es: Restauración en progreso
fr_fr: Restauration en cours
it_it: Operazione di ripristino in corso
ja: 復元中
nl: Hersteloperatie bezig
no_no: Gjenoppretting pågår
pl: Trwa operacja przywracania
pt_br: Operação de Restauração em progresso
ro: Operațiunea de restaurare în curs
ru: Идет процесс восстановления
sk: Prebieha obnovovanie
sv: Återställning pågår
tr: Geri yükleme işlemi sürüyor
uk: Операція відновлення триває

source: Restore finished
cs_cz: Obnovení dokončeno
da_dk: Gendannelse er afsluttet
de: Wiederherstellen abgeschlossen
es: Restauración terminada
fr_fr: Restauration terminée
it_it: Ripristino completato
ja: 復元完了
nl: Herstel voltooid
no_no: Gjenoppretting fullført
pl: Przywracanie zakończone
pt_br: Falha na Restauração
ro: Restaurare terminata.
ru: Восстановление завершено
sk: Obnovovanie dokončené
sv: Återställning klar
tr: Geri yükleme işlemi tamamlandı
uk: Відновлення завершено

source: Restoring component "_1_" of writer "_2_". Indexing...
cs_cz: Obnovování součásti „_1_“ zapisovače „_2_“. Indexování…
da_dk: Gendanner element "_1_" af "_2_". Indekserer...
de: Wiederherstellung von Komponenten "_1_" des writers "_2_". Indiziere...
es: Restaurando componente "_1_" del escritor "_2_". Indexando...
fr_fr: Restaure le composant "_1_" sur "_2_". Indexation...
it_it: Ripristino componente "_1_" del writer "_2_". Indicizzazione..
ja: "_2_" のコンポーネント "_1_" を復元中． インデックスしています…
nl: Bezig met herstellen van component "_1_" van schrijver "_2_". Bezig met indexeren...
no_no: Gjenoppretter komponenten "_1_" fra "_2_". Indekserer...
pl: Przywracanie składnika "_1_": "_2_". Indeksowanie...
pt_br: Restaurando componente "_1_" do escritor "_2_". Indexando...
ro: Restaurarea componentei "_1_" a editorului "_2_". Indexarea ...
ru: Восстанавливается компонент "_1_" из "_2_". Индексирование...
sv: Återställer komponent "_1_" av writer "_2_". Indexerar...
tr: "_1_" bileşeninin "_2_" yazıcısı geri yükleniyor. Dizin oluşturuluyor...
uk: Відновлюється компонент "_1_" з "_2_". Індексація...

source: Restoring component "_1_" of writer "_2_". _3_% finished.
cs_cz: Obnovení součásti „_1_“ zapisovače „_2_“. _3_% dokončeno.
da_dk: Gendanner element "_1_" af "_2_". _3_% færdig.
de: Wiederherstellung der Komponente "_1_" des writers "_2_". _3_% fertig gestellt.
es: Restaurando componente "_1_" del escritor "_2_". _3_% terminado.
fr_fr: Restauration du composant "_1_" sur "_2_". _3_% fini.
it_it: Ripristino componente "_1_" del sistema "_2_". _3_% completato.
ja: "_2_" のコンポーネント "_1_" を復元中． _3_% 完了しました．
nl: Bezig met herstellen van component "_1_" van schrijver "_2_". _3_% voltooid.
no_no: Gjenoppretter komponenten "_1_" fra "_2_". _3_% fullført.
pl: Przywracanie składnika "_1_": "_2_". Wykonano _3_% f
pt_br: Restaurando componente "_1_" do escritor "_2_"._3_% concluído.
ro: Restaurarea componentei "_1_" a editorului "_2_". _3_% terminat.
ru: Восстанавливается компонент "_1_" из "_2_". _3_% завершено.
sv: Återställer komponent "_1_" av writer "_2_". _3_% slutfört.
tr: "_1_" bileşeninin "_2_" yazıcısı geri yükleniyor. _3_% ftamamlandı.
uk: Відновлюється компонент "_1_" з "_2_". _3_% завершено. % f

source: Loading...
cs_cz: Načítání…
da_dk: Henter...
de: Laden...
es: Cargando...
fr_fr: Chargement
it_it: Caricamento in corso...
ja: 読み込み中…
nl: Bezig met laden...
no_no: Laster...
pl: Wczytywanie...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
sv: Laddar...
tr: Yükleniyor
uk: Завантаження...

source: Error retrieving Windows component backups:
cs_cz: Chyba načítání záloh součástí Windows:
da_dk: Fejl under modtagelse af Windows elementer til sikkerhedskopiering:
de: Fehler beim Abrufen der Windows-Komponentensicherungen:
es: Error recopilando las copias de los componentes de Windows:
fr_fr: Erreur de récupération du composant Windows sauvegardé
it_it: Errore durante l'ottenimento della lista dei componenti backup di Windows:
ja: Windowsコンポーネントバックアップの取得エラー:
nl: Fout bij het verkrijgen van back-ups van Windows-componenten
no_no: Feil ved lasting av Windows komponent backuper:
pl: Błąd podczas odzyskiwania kopii zapasowej składników Windows:
pt_br: Erro ao recuperar os backups do componente do Windows:
ro: Eroare la preluarea copiilor de rezervă ale componentelor Windows:
ru: Ошибка получения резервной копии компонентов Windows:
sv: Fel vid hämtning av Windows-komponentens säkerhetskopia:
tr: Windows bileşen yedekleri alınırken bir sorun çıktı:
uk: Помилка при отриманні бекапів компонентів Windows:

source: Error retrieving Windows component configuration:
cs_cz: Chyba načítání nastavení součástí Windows:
da_dk: Fejl under modtagelse af Windows elementers konfiguration
de: Fehler beim Abrufen der Windows-Komponentenkonfiguration:
es: Error recopilando la configuración de los componentes de Windows:
fr_fr: Erreur de récupération de la configuration du composant Windows
it_it: Errore durante l'ottenimento delle configurazioni dei componenti backup di Windows:
ja: Windowsコンポーネント設定の取得エラー:
nl: Fout bij het verkrijgen van configuratie van Windows-componenten:
no_no: Feil ved lasting av Windows komponent konfigurasjon:
pl: Błąd podczas pobierania konfiguracji składników systemu Windows:
pt_br: Erro ao recuperar a configuração do componente do Windows:
ro: Eroare la preluarea configurației componentelor Windows:
ru: Ошибка получения конфигурации компонентов Windows:
sv: Fel vid hämtning av Windows-komponentens konfiguration
tr: Windows bileşen ayarları alınırken bir sorun çıktı:
uk: Помилка при отриманні налаштувань бекапів компонентів Windows:

source: Windows components
cs_cz: Součásti Windows
da_dk: Windows elementer
de: Windows-Komponenten
es: Componentes de Windows
fr_fr: Composants Windows
it_it: Componenti Windows
ja: Windowsコンポーネント
nl: Windows-componenten
no_no: Windows komponenter
pl: Składniki Windows
pt_br: Componentes do Windows
ro: Componente Windows
ru: Компоненты Windows
sv: Windows-komponenter
tr: Windows bileşenleri
uk: Компоненти Windows:

source: No backup was selected
cs_cz: Nebyla vybrána žádná záloha
da_dk: Ingen sikkerhedskopi er valgt
de: Keine Sicherung ausgewählt
es: No se ha seleccionado ningún backup
fr_fr: Aucune sauvegarde sélectionnée
it_it: Nessun backup selezionato
ja: バックアップが選択されていません
nl: Geen back-up geselecteerd
no_no: Ingen backup ble valgt
pl: Nie wybrano kopii zapasowej
pt_br: Nenhum backup foi selecionado
ro: Nu a fost selectată nicio copie de siguranță
ru: Резервная копия не выбрана
sv: Ingen säkerhetskopia vald
tr: Herhangi bir yedek seçilmemiş
uk: Не вибрано жодного бекапу

source: No components selected
cs_cz: Nebyly vybrány žádné součásti
da_dk: Ingen elementer er valgt
de: Keine Komponenten ausgewählt
es: No se ha seleccionado ningún componente
fr_fr: Aucun composant sélectionné
it_it: Nessun componente selezionato
ja: コンポーネントが選択されていません
nl: Geen componenten geselecteerd
no_no: Ingen komponenter ble valgt
pl: Nie wybrano składnika
pt_br: Nenhum componente selecionado
ro: Nu au fost selectate componente
ru: Компонент не выбран
sv: Inga komponenter har blivit valda
tr: Herhangi bir bileşen seçilmemiş
uk: Не вибрано жодного компоненту

source: Unknown access error
cs_cz: Neznámá chyba přístupu
da_dk: Ukendt adgangsfejl
de: Unbekannter Zugriffsfehler
es: Error de acceso desconocido
fr_fr: Erreur d'accès inconnue
it_it: Errore di accesso sconosciuto
ja: 不明なアクセスエラー
nl: Onbekende toegangsfout
no_no: Ukjent tilgangsfeil
pl: Nieznany błąd dostępu
pt_br: Erro de acesso desconhecido
ro: Eroare de acces necunoscută
ru: Неизвестная ошибка доступа
sk: Neznáma chyba prístupu
sv: Okänt åtkomstfel
tr: Bilinmeyen erişim hatası
uk: Невідома помилка доступу

source: Currently not connected to a backup server. No backup server found.
cs_cz: Nepřipojeno k zálohovacímu serveru. Nenalezen žádný zálohovací server.
da_dk: Er ikke forbundet til sikkerhedskopiserver. Ingen sikkerhedskopiserver er fundet.
de: Momentan nicht mit einem Sicherungsserver verbunden. Kein Sicherungsserver gefunden.
es: No está conectado a ningún servidor de backup. No se ha encontrado ningún servidor.
fr_fr: Actuellement non connecté à un serveur de sauvegarde. Aucun serveur trouvé
it_it: Non connesso ad un server di backup. Nessun server di backup trovato.
ja: 現在，バックアップサーバに接続されていません． バックアップサーバが見つかりませんでした．
nl: Momenteel niet verbonden met een back-up server. Geen back-up server gevonden.
no_no: Ikke tilkoblet en backup server. Ingen backup server funnet.
pl: Aktualnie nie ma połączenia z serwerem. Nie znaleziono serwera.
pt_br: Atualmente não conectado ao servidor de backup. Nenhum servidor de backup encontrado.
ro: În prezent, nu este conectat la un server de backup. Nu sa găsit niciun server de backup.
ru: Не удалось подключиться к серверу резервного копирования. Сервер резервного копирования не найден.
sv: För närvarande inte ansluten till en backup-server. Ingen backup server hittades.
tr: Şu anda bir yedekleme sunucusuna bağlantı yok. Herhangi bir yedekleme sunucusu bulunamadı.
uk: Відсутнє з'єднання з сервером бекапів. Сервер бекапів не знайдено.

source: No file backup access tokens found. Did you run a file backup yet?
cs_cz: Nebyly nalezeny žádné přístupové tokeny souborové zálohy. Spustili jste vůbec někdy souborovou zálohu?
da_dk: Ingen filsikkerhedskopi adgangsnøgle er fundet. Har du foretaget en filsikkerhedskopi?
de: Keine Dateisicherungstoken gefunden. Ist die Dateisicherung schon gelaufen?
es: No se han encontrado testigos de copia de archivos. ¿Ha hecho ya alguna copia?
fr_fr: Pas de jeton d'accès au fichier sauvegardé trouvé. Voulez-vous lancer une sauvegarde du fichier maintenant ?
it_it: Nessun token di backup trovato. Hai eseguito almeno un backup?
ja: ファイルバックアップのアクセストークンが見つかりませんでした． ファイルバックアップを実行しましたか？
nl: Geen bestandsback-up access token gevonden. Heeft u al een bestandsback-up uitgevoerd?
no_no: Ingen fil backup tilgangskoder(access tokens) funnet. Har du startet en fil backup enda?
pl: Nie znaleziono tokenów dostępu. Czy była wykonana kopia zapasowa plików?
pt_br: Nenhum foi encontrado nenhum token de acesso ao arquivo de backup. Você já executou um backup de arquivo?
ro: Nu s-au găsit jetoane de acces la fișiere de rezervă. Ați executat încă o copie de rezervă?
ru: Не удалось найти токен доступа к резервной копии файла. Вы уже запускали резервное копирование файла?
sv: Inget åtkomsttoken till filsäkerhetskopia hittad. Har du kört filsäkerhetskopiering än?
tr: Herhangi bir dosya yedekleme erişim kodu bulunamadı. Henüz bir dosya yedeği almadınız mı?
uk: Не знайдено ключ доступу до файлового бекапу. Ви вже запускали файловий бекап?

source: The incremental backup interval is not a number
cs_cz: Do kolonky „Interval přírůstkových záloh souborů“ vyplňte číslo
da_dk: Tidsangivelse for inkremental fil-sikkerhedskopier er ikke et tal
de: Das inkrementelle Datensicherungsintervall ist keine Zahl
es: El valor indicado no es un número
et: Täiendava varunduse intervall pole number
fi: Muutosvarmuuskopioinnin aikaväli ei ole kelvollinen luku.
fr_fr: l'intervalle de sauvegarde doit être un nombre
it_it: Intervallo per backup incrementale non è un numero
ja: 増分バックアップの間隔が数値ではありません
nl: De incrementele back-up interval is geen getal
no_no: Inkrementell backup intervall er ikke ett tall
pl: Interwał wykonywania przyrostowej kopii zapasowej plików nie jest liczbą
pt_br: O intervalo entre backups incrementais não é um número
ro: Intervalul pentru copiile de rezervă incrementale nu este un număr
ru: Интервал создания инкрементальных бэкапов не является числом
sk: Interval pre vytváranie čiastkových záloh nie je číslo
sv: Inkrementella backupers intervall är inte en siffra
tr: Artımlı yedekleme aralığı bir rakam değil
uk: Інтервал створення інкрементних файлових бекапів не є числом

source: The full backup interval is not a number
cs_cz: Do kolonky „Interval úplných záloh“ vyplňte číslo
da_dk: Tidsangivelse for komplet fil-sikkerhedskopi er ikke et tal
de: Das vollständige Datensicherungsintervall ist keine Zahl
es: El valor indicado no es un número
et: Täieliku varunduse intervall pole number
fi: Täysvarmuuskopioinnin aikaväli ei ole kelvollinen luku.
fr_fr: L'intervale de sauvegarde complète n'est pas un nombre
it_it: Intervallo per backup completo non è un numero
ja: 完全バックアップの間隔が数値ではありません
nl: De voledige back-up interval is geen getal
no_no: Full backup intervall er ikke ett tall
pl: Interwał wykonywania pełnej kopii zapasowej plików nie jest liczbą
pt_br: O intervalo entre backups completos não é um número
ro: Intervalul pentru copiile de rezervă întregi nu este un număr
ru: Интервал создания полных файловых бэкапов не является числом
sk: Interval pre vytváranie plnej zálohy nie je číslo
sv: Kompletta backupers intervall är inte en siffra
tr: Tam yedekleme aralığı bir rakam değil
uk: Інтервал створення повних файлових бекапів не є числом
