Repository: uroni/urbackup_frontend_wx
Catalog: translations/urbackup.frontend/*.po
Languages: cs_cz, da_dk, de, es, et, fi, fr_fr, it_it, ja, nl, no_no, pl, pt_br, ro, ru, sk, sv, tr, uk

source: Update available. Update now.
cs_cz: Je k dispozici aktualizace. Aktualizujte nyní.
da_dk: Opdatering tilgængelig. Opdater nu.
de: Aktualisierung verfügbar. Jetzt aktualisieren.
es: Actualización disponible. Actualizar ahora.
fi: Päivitys saatavilla.
fr_fr: Mise à jour disponible. Mettre à jour maintenant.
it_it: Aggiornamento disponibile. Aggiorna ora.
ja: アップデートがあります．アップデートしてください．
nl: Update beschikbaar. Nu updaten
no_no: Ny oppdatering tilgjengelig. Oppdater nå.
pl: Dostępna aktualizacja. Aktualizuj teraz.
pt_br: Atualização disponível. Atualize agora.
ro: Actualizari disponibile. Actualizati acum.
ru: Доступно обновление. Обновить сейчас.
sk: Aktualizácia k dispozícii. Aktualizovať teraz.
sv: Uppdatering tillgänglig. Uppdatera nu.
tr: Güncelleme yayınlanmış. Şimdi güncelle.
uk: Доступне оновлення. Всановити зараз.

source: Show CBT status
cs_cz: Zobrazit stav CBT
da_dk: Vis CBT status
de: CBT-Status anzeigen
es: Mostrar el estado de CBT
fr_fr: Afficher le statut du suivi de bloc
it_it: Mostra stato CBT
ja: CBTの状態を表示
nl: CBT status weergeven
no_no: Vis CBT status
pl: Pokaż stan CBT
pt_br: Mostrar o status da CBT
ro: Arata statusul CBT.
ru: Показать статус CBT
sk: Zobraziť stav CBT
sv: Visa CBT status
tr: CBT durumunu görüntüle
uk: Показувати статус Changed Block Tracking

source: CoInitializeSecurity failed: %08x
cs_cz: CoInitializeSecurity se nezdařilo: %08x
de: CoInitializeSecurity gescheitert: %08x
es: Fallo en CoInitializeSecurity %08x
fr_fr: Erreur d'initialisation de la fonction sécurité des process : %08x
it_it: CoInitializeSecurity fallita: %08x
ja: CoInitializeSecurity 失敗: %08x
nl: CoInitializeSecurity mislukt: %08x
no_no: CoInitializeSecurity feilet: %08x
pl: Zabezpieczenia nie powiodły się:%08x
pt_br: Falha na inicialização da segurança: %08x
ro: CoInitializeSecurity nu a reușit: 1%08x
ru: CoInitializeSecurity вызвал ошибку: %08x
sv: CoInitializeSecurity misslyckades: %08x
tr: CoInitializeSecurity tamamlanamadı: %08x
uk: Помилка coInitializeSecurity : %08x

source: _percent_ done.
cs_cz: _percent_ hotovo.
da_dk: _percent_ udført.
de: _percent_ fertig.
es: _percent_ realizado
et: _protsenti_tehtud.
fi: _percent_ valmis.
fr_fr: _percent_ réalisés
it_it: _percent_ completato.
ja: _percent_ 完了．
no_no: _percent_ ferdig.
pl: _percent_ wykonane.
pt_br: _percent_ concluído.
ro: _percent_ terminat.
ru: _percent_ выполнено.
sk: _percent_ hotovo.
sv: _percent_ klart.
tr: _percent_ tamamlandı.
uk: _відсотків_ виконано.

source: &Access/restore backups
cs_cz: &Zobrazit/obnovit zálohy
da_dk: &Adgang til/Gendan sikkerhedskopi
de: Backups &anzeigen/wiederherstellen
es: &Acceso / restaurar copias de seguridad
fi: &Varmuuskopiot
fr_fr: &Visualiser / restaurer les sauvegardes
it_it: &Accedi/ripristina backups
ja: バックアップのアクセスと復元 (&A)
nl: B&ackups bekijken/terugzetten
no_no: &Vis/gjenopprett backuper
pl: Przeglądaj/przywróć kopie zapasowe
pt_br: $Acesso / Restaurar backups
ro: Accesați / restaurați copii de rezervă
ru: Проверить/восстановить резервную копию
sk: &Zobraziť/obnoviť zálohy
sv: &Åtkomst/återställ säkerhetskopior.
tr: &Yedeklere Eriş/Geri Yükle
uk: &Доступ/відновлення бекапів

source: Incremental file backup running.
cs_cz: Probíhá přírůstková souborová záloha.
da_dk: Inkremental filsikkerhedskopi kører.
de: Inkrementelle Dateisicherung wird ausgeführt.
es: Copia incremental de archivos en ejecución
et: Täiendav failide varundamine käib.
fi: Tiedostomuutosvarmuuskopiointi käynnissä.
fr_fr: Sauvegarde incrémentielle de fichiers en cours
it_it: Backup incrementale in corso.
ja: 増分ファイルバックアップを実行中．
nl: Incrementele bestands-back-up bezig.
no_no: Inkrementell fil backup kjører.
pl: W trakcie wykonywania przyrostowej kopii zapasowej plików.
pt_br: Backup incremental sendo feito.
ro: Copiere de rezervă incrementală fișier în execuție.
ru: Инкрементальный бэкап файлов запущен
sk: Inkrementálne zálohovanie súborov je spustené.
sv: Inkrementell filbackup körs.
tr: Artımlı dosya yedekleme yapılıyor.
uk: Виконуеться створення інкрементного файлового бекапу

source: Full file backup running.
cs_cz: Probíhá úplná souborová záloha.
da_dk: Fuld fil-sikkerhedskopi kører.
de: Vollständige Dateisicherung wird ausgeführt
es: Copia completa de archivos en ejecución.
et: Täielik failide varundamine käib.
fi: Tiedostotäysvarmuuskopiointi käynnissä.
fr_fr: Sauvegarde complète de fichiers en cours.
it_it: Full backup in corso.
ja: 完全ファイルバックアップを実行中．
nl: Volledige bestands-back-up bezig.
no_no: Full fil backup kjører.
pl: W trakcie wykonywania pełnej kopii zapasowej plików.
pt_br: Backup completo sendo feito.
ro: Copiere de rezervă întreagă fișier în execuție.
ru: Полное резервное копирование файлов запущено.
sk: Úplné zálohovanie súborov je spustené.
sv: Komplett filbackup körs.
tr: Tam dosya yedekleme yapılıyor.
uk: Виконуеться створення повного файлового бекапу

source: Incremental image backup running.
cs_cz: Probíhá přírůstková záloha celých svazků.
da_dk: Inkremental spejl-sikkerhedskopi kører.
de: Inkrementelle Abbildsicherung wird ausgeführt.
es: Copia imagen incremental en ejecución
et: Täiendav kettapildi varundus käib.
fi: Näköismuutosvarmuuskopiointi käynnissä.
fr_fr: Sauvegarde système incrémentielle en cours.
it_it: Backup incrementale dell'immagine in corso.
ja: 増分イメージバックアップを実行中．
nl: Incrementele image-back-up bezig.
no_no: Inkrementell image backup kjører.
pl: W trakcie wykonywania przyrostowego obrazu dysku.
pt_br: Backup incremental de imagem sendo feito.
ro: Copiere de rezervă incrementală imagine în execuție.
ru: Инкрементальный бэкап образа запущен
sk: Inkrementálna záloha obrazu disku je spustená.
sv: Inkrementell backup av diskavbild körs.
tr: Artımlı kalıp yedekleme yapılıyor.
uk: Виконується створення інкрементного образу

source: Full image backup running.
cs_cz: Probíhá úplná záloha celých svazků.
da_dk: Fuld spejl-sikkerhedskopi kører.
de: Vollständige Abbildsicherung wird ausgeführt.
es: Copia imagen completa en ejecución.
et: Täielik kettapildi varundamine käib.
fi: Näköistäysvarmuuskopiointi käynnissä.
fr_fr: Sauvegarde système complète en cours
it_it: Backup completo dell'immagine in corso.
ja: 完全イメージバックアップを実行中．
nl: Volledige image-back-up bezig.
no_no: Full image backup kjører.
pl: W trakcie wykonywania pełnego obrazu dysku.
pt_br: Backup completo de imagem sendo feito.
ro: Copiere de rezervă întreagă imagine în execuție.
ru: Полный бэкап образа запущен
sk: Úplná záloha obrazu disku je spustená.
sv: Komplett backup av diskavbild körs.
tr: Tam kalıp yedekleme yapılıyor.
uk: Виконується створення повного образу

source: Resumed incremental file backup running.
cs_cz: Pokračování přírůstkové souborové zálohy.
da_dk: Genoptaget inkremental filsikkerhedskopiering kører.
de: Fortgesetzte inkrementelle Dateisicherung wird ausgeführt.
es: Copia incremental de archivos reanudada.
et: Peatatud täiendav failide varundamine käib.
fi: Tiedostomuutosvarmuuskopiointia jatkettu.
fr_fr: Reprise d'une sauvegarde incrémentielle de fichiers en cours.
it_it: Ripresa del backup incrementale in corso.
ja: 再開された増分ファイルバックアップを実行中．
nl: Hervatte incrementele bestands-back-up bezig.
no_no: Fortsatt inkrementell fil backup kjører.
pl: Wznowione wykonywanie przyrostowej kopii zapasowej plików.
pt_br: Continuando backup incremental.
ro: Execuția copierii de rezervă incrementală fișier a fost reluată.
ru: Возобновлен инкрементальный файловый бэкап
sk: Pokračovanie prírastkovej súborovej zálohy.
sv: Återuppta inkrementell filbackup.
tr: Artımlı dosya yedekleme sürdürülüyor.
uk: Продовження створення інкрементного файлового бекапу

source: Resumed full file backup running.
cs_cz: Pokračování úplné souborové zálohy.
da_dk: Genoptaget fuld fil-sikkerhedskopiering kører.
de: Fortgesetzte vollständige Dateisicherung wird ausgeführt.
es: Copia completa de archivos reanudada.
et: Peatatud täielik failide varundamine käib.
fi: Tiedostotäysvarmuuskopiointia jatkettu.
fr_fr: Reprise d'une sauvegarde complète de fichiers en cours.
it_it: Ripresa del backup completo in corso.
ja: 再開された完全ファイルバックアップを実行中．
nl: Hervatte volledige bestands-back-up bezig.
no_no: Fortsatt full fil backup kjører.
pl: Wznowione wykonywanie pełnej kopii zapasowej plików.
pt_br: Continuando backup completo.
ro: Execuția copierii de rezervă întreagă fișier a fost reluată.
ru: Возобновлен полный файловый бэкап
sk: Pokračovanie úplnej súborovej zálohy.
sv: Återuppta komplett filbackup.
tr: Tam dosya yedekleme sürdürülüyor.
uk: Продовження створення повного файлового бекапу

source: Restoring files.
cs_cz: Obnovování souborů.
da_dk: Gendanner filer.
de: Dateien werden wiederhergestellt.
es: Restaurando archivos.
fi: Palautetaan tiedostoja.
fr_fr: Restauration des fichiers.
it_it: Ripristino files.
ja: ファイルを復元中．
nl: Bestanden herstellen
no_no: Gjenoppretter filer.
pl: Przywracanie plików.
pt_br: Restaurando arquivos.
ro: Restaurarea fișierelor
ru: Восстанавливаются файлы.
sk: Obnovovanie súborov.
sv: Återställer filer
tr: Yedekler geri yükleniyor.
uk: Відновлення файлів

source: Indexing.
cs_cz: Indexování.
da_dk: Indekserer.
de: Indexierung.
es: Indizando.
et: Indekseerin.
fi: Indeksointi käynnissä.
fr_fr: Indexation
it_it: Indicizzazione.
ja: インデックス中．
nl: Indexeren.
no_no: Indekserer.
pl: Indeksowanie.
pt_br: Indexando.
ro: Se indexează.
ru: Индексация.
sk: Indexovanie.
sv: Indexerar.
tr: Dizin oluşturuluyor...
uk: Індексація.

source: Cannot connect to backup server
cs_cz: Nedaří se spojit se zálohovacím serverem
da_dk: Kan ikke forbinde til sikkerhedskopiserver
de: Zu dem Datensicherungsserver kann keine Verbindung aufgebaut werden
es: No puedo conectar al servidor de backup
et: Ei saa varundusserveriga ühendust
fi: Tietokantapalvelimeen ei saada yhteyttä
fr_fr: Impossible de se connecter au serveur de sauvegarde
it_it: Non riesco a collegarmi al server di backup
ja: バックアップサーバに接続できません
nl: Kan niet verbinden met de back-up server
no_no: Kan ikke koble til backup server
pl: Nie można połączyć się z serwerem kopii zapasowych
pt_br: Não é possível conectar ao servidor de backup
ro: Nu se poate realiza conexiunea la serverul de copii de rezervă
ru: Не удается подключиться к серверу
sk: Nedá sa pripojiť na záložný server
sv: Kan inte ansluta till Backupservern
tr: Yedekleme sunucusuna bağlanılamadı
uk: Немає з'єднання з сервером резервного копіювання.

source: UrBackup: Update available
cs_cz: UrBackup: je k dispozici aktualizace
da_dk: UrBackup: Opdatering tilgængelig
de: UrBackup: Aktualisierung verfügbar
es: UrBackup: Actualización disponible
et: UrBackup: Uuendus on saadval
fi: UrBackupin päivitys saatavilla
fr_fr: UrBackup: Mise à jour disponible
it_it: UrBackup: Aggiornamento disponibile
ja: UrBackup: アップデートが有効
nl: UrBackup: Update beschikbaar
no_no: UrBackup: Oppdatering tilgjengelig
pl: UrBackup: Dostępna aktualizacja
pt_br: UrBackup: Atualização disponível
ro: UrBackup: Actualizare disponibilă
ru: UrBackup: Доступно обновление
sk: UrBackup: aktualizácia je k dispozícii
sv: UrBackup: Uppdatering är tillgänglig
tr: UrBackup: Güncelleme yayınlanmış
uk: UrBackup: Доступне оновлення

source: A new version of UrBackup is available. Please click here to install it now.
cs_cz: Je k dispozici nová verze UrBackup. Kliknutím sem jí nainstalujete.
da_dk: En ny version af UrBackup er tilgængelig. Klik venligst her for at installere den nu.
de: Eine neue Version von UrBackup ist verfügbar. Bitte klicken Sie hier, um es jetzt zu installieren.
es: Una nueva versión de UrBackup está disponible. Pulse aquí para instalarla ahora.
et: Uus versioon UrBackup-st on saadaval. Palun kliki siia et see kohe installida.
fi: Uusi UrBackupin versio on saatavilla. Asenna se napsauttamalla tästä.
fr_fr: Une nouvelle version de UrBackup est disponible. Cliquer pour l'installer maintenant.
it_it: Una nuova versione di UrBackup è disponibile. Prego click qui per installarla
ja: UrBackupの新しいバージョンが有効です．ここをクリックしてインストールしてください．
nl: Een nieuwe versie van UrBackup is beschikbaar. Klik hier om deze te installeren.
no_no: En ny versjon av UrBackup er tilgjengelig. Klikk her for å installere nå.
pl: Dostępna jest nowa wersja UrBackup. Kliknij tutaj aby ją zainstalować.
pt_br: Uma nova versão do UrBackup está disponível. Por favor clique aqui para instalar.
ro: O nouă versiune UrBackup este disponibilă. Dați clic aici pentru a o instala acum.
ru: Доступна новая версия. Пожалуйста нажмите здесь, чтобы установить сейчас.
sk: Nová verzia programu UrBackup je k dispozícii. Prosím, kliknite tu pre jej nainštalovanie.
sv: En ny version av UrBackup är tillgänglig. Klicka här för att installera den nu.
tr: Yeni bir UrBackup sürümü yayınlanmış. Şimdi yüklemek için buraya tıklayın.
uk: Доспупна нова версія UrBackup. Натисніть сюди щоб встановити її зараз.

source: No current backup.
cs_cz: Žádná aktuální záloha.
da_dk: Ingen nuværende sikkerhedskopi.
de: Keine aktuelle Datensicherung.
es: No hay copia en este momento.
et: Pole varundusi
fi: Ei ajantasaista varmuuskopiota.
fr_fr: Pas de sauvegarde
it_it: Nessun backup in corso.
ja: バックアップはありません．
nl: Geen recente back-up.
no_no: Ingen nylig backup.
pl: Brak aktualnych kopii zapasowych.
pt_br: Sem backup atual.
ro: Nicio copiere de rezervă în prezent.
ru: Нет текущего бэкапа
sk: Žiadna aktuálna záloha.
sv: Ingen nuvarande backup.
tr: Geçerli bir yedekleme yok.
uk: Актуальний бекап відсутній.

source: Last backup on _1_
cs_cz: Poslední záloha v _1_
da_dk: Sidste sikkerhedskopi _1_
de: Letzte Datensicherung am _1_
es: Último backup el _1_
et: Viimane varundamine oli _1_
fi: Varmuuskopioitu viimeksi _1_
fr_fr: Dernière sauvegarde : _1_
it_it: Ultimo backup su _1_
ja: 最終バックアップ: _1_
nl: Laatste back-up op _1_
no_no: Backup sist kjørt _1_
pl: Ostatnio wykonana kopia zapasowa: _1_
pt_br: Último backup em _1_
ro: Ultima copiere de rezervă în _1_
ru: Последний бэкап был_1_
sk: Posledná záloha _1_
sv: Senaste backup den _1_
tr: Son yedekleme zamanı _1_
uk: Минулий бекап о _1_

source: UrBackup: New server
cs_cz: UrBackup: Nový server
da_dk: UrBackup: Ny server
es: UrBackup: Nuevo servidor
et: UrBackup: Uus server
fi: UrBackup-palvelimen päivitys saatavilla
fr_fr: UrBackup : Nouveau serveur.
it_it: UrBackup: Nuovo server
ja: UrBackup: 新しいサーバ
nl: UrBackup: Nieuwe server
no_no: UrBackup: Ny server
pl: UrBackup: Nowy serwer
pt_br: UrBackup: Novo servidor
ro: UrBackup: Server nou
ru: UrBackup: Новый сервер
sk: UrBackup: Nový server
sv: UrBackup: Ny server
tr: UrBackup: Yeni sunucu
uk: UrBackup: Новий сервер

source: A new backup server has been found. Click here to use it
cs_cz: Nalezen nový zálohovací server. Použít ho můžete kliknutím sem
da_dk: Ny sikkerhedskopiserver er fundet. Klik her for at anvende den
de: Ein neuer Datensicherungsserver wurde gefunden. Klicken Sie hier, um diesen zu benutzen
es: Un nuevo servidor de backup ha sido encontrado. Haga clic aquí para usarlo
et: Uus varundusserver leitud. Kliki kui soovid seda kasutada
fi: Uusi UrBackup-palvelimen versio on saatavilla. Ota se käyttöön napsauttamalla tästä.
fr_fr: Un nouveau serveur de sauvegarde a été découvert. Cliquer ici pour l'utiliser.
it_it: Un nuovo server di backup è stato trovato.Click qui per usarlo
ja: 新しいバックアップサーバを見つけました．ここをクリックして使用
nl: Een nieuwe back-up server is gevonden. Klik hier om deze te gebruiken.
no_no: En ny backup server er oppdaget. Klikk her for å bruke denne
pl: Znaleziono nowy serwer kopii zapasowych. Kliknij tutaj aby go używać.
pt_br: Um novo servidor de backup foi encontrado. Clique aqui para utilizá-lo
ro: Un nou server de copii de rezervă a fost găsit. Dați clic aici pentru a-l folosi.
ru: Найден новый сервер бэкапов. Нажмите чтобы использовать
sk: Bol nájdený nový záložný server. Kliknite pre použitie.
sv: En ny backupserver hittat. Klicka här för att använda den
tr: Yeni bir yedekleme sunucusu bulundu. Kullanmak için tıklayın
uk: Знайдено новий сервер резервних копій. Натисніть сюди щоб задіяти його

source: Are you sure you want to restore the file at _1_? The current file content will be overwritten by the backup file content. When in doubt please cancel and run a file backup before proceeding.
cs_cz: Opravdu chcete obnovit soubor do _1_? Obsah novějšího souboru bude přepsán tím ze zálohy. Pokud si nejste jistí, operaci zrušte, spusťte napřed zálohu stávajícího stavu a pak teprve pokračujte v obnovování.
da_dk: Er du sikker på at filen _1_ skal gendannes? Den nuværende fil vil blive overskrevet med indholdet af filen fra sikkerhedskopien. Er du i tvivl så vælg annuller og foretag en sikkerhedskopi af filen før du fortsætter.
de: Sind Sie sicher, dass Sie die Datei _1_ wiederherstellen wollen? Die Datei wird mit den Inhalt des Backups überschrieben. Wenn Sie sich unsicher sind, brechen Sie den Vorgang ab und sichern die Datei vorher.
es: ¿Seguro que desea restaurar el archivo en _1_? El contenido del archivo actual será reemplazado por el contenido de los archivos de copia de seguridad. En caso de algna duda por favor cancelar y ejecutar una copia de seguridad del archivo antes de proceder.
fi: Haluatko varmasti palauttaa tiedoston polussa _1_? Tiedoston sisältö korvataan varmuuskopion sisällöllä. Voit tarvittaessa peruuttaa toiminnon ja ottaa tiedostosta varmuuskopion ennen kuin jatkat.
fr_fr: Êtes-vous sûr de vouloir restaurer le fichier à _1_ ? Le contenu du fichier en cours sera remplacé par le contenu du fichier de sauvegarde. En cas de doute veuillez annuler et exécuter une sauvegarde de fichiers avant de poursuivre .
it_it: Sei sicuro di voler ripristinare il file a _1_? Il contenuto corrente sarà sovrascritto dal quello del backup. Se sei in dubbio, clicca su annulla e fai un backup prima di procedere.
ja: _1_ のファイルを復元してもよろしいですか？ 現在のファイルの内容は上書きされます． 疑わしい場合は，キャンセルしてファイルバックアップを行ってから再試行してください．
nl: Weet je zeker dat je het bestand in _1_ wil terugplaatsen? De huidige inhoud van het bestand zal worden overschreven door de inhoud van het backup bestand. Bij twijfel kan je beter eerst een bestand backup maken voor je verder gaat.
no_no: Er du sikker på at du vil gjenopprette filen til _1_? Den nåværende filen vil bli overskrevet med innholdet i backup filen. Hvis du er usikker bør du avbryte og ta en ny backup før du går videre.
pl: Czy na pewno chcesz przywrócić plik _1_? Obecna zawartość pliku zostanie nadpisana wersją z kopii zapasowej. W razie wątpliwości anuluj ten proces i zrób kopię zapasową pliku przed rozpoczęciem przywracania.
pt_br: Você tem certeza que deseja restaurar o arquivo em _1_? O conteúdo do arquivo atual será sobrescrito pelo conteúdo do arquivo de backup. Em caso de dúvida, por favor, cancele e execute um backup de arquivos antes de continuar.
ro: Sigur doriți să restaurați fișierul la _1_? Conținutul actual al fișierelor va fi suprascris de conținutul fișierului de rezervă. Când aveți dubii, vă rugăm să anulați și să executați o copie de siguranță a fișierelor înainte de a continua.
ru: Вы уверены, что хотите восстановить файл _1_? Текущее содержимое файла будет перезаписано содержимым резервной копии. Если не уверены отмените операцию и сделайте дополнительную резервную копию данного файла.
sk: Naozaj chcete obnoviť súbor do _1_? Obsah novšieho súboru sa prepíše tým zo zálohy. Ak si nie ste istí, tak operáciu zrušte a spustite zálohu v súčasnom stave a až potom pokračujte v obnovovaní.
sv: Bekräfta återställning av filer i _1_. Nuvarande filer kommer att skrivas över. Om du är osäker tryck cancel och kör först en filbackup.
tr: _1_ konumundaki dosyayı geri yüklemek istediğinize emin misiniz? Yedek dosya içeriği geçerli dosya içeriğinin üzerine yazılacak. Emin değilseniz geri yükleme işlemini iptal ederek öncesinde bir dosya yedeklemesi yapın.
uk: Ви впевнені що хочете відновити файл в_1_? Поточний вміст файлу буде перезаписаний вмістом з бекапу. Якщо маєте сумніви натисніть відміна та запустіть бекап файлу перед відновленням.
