Repository: uroni/urbackup_frontend_wx
Catalog: translations/urbackup.frontend/*.po
Languages: cs_cz, da_dk, de, es, et, fi, fr_fr, it_it, ja, nl, no_no, pl, pt_br, ro, ru, sk, sv, tr, uk

source: File: _1_
cs_cz: Soubor: _1_
da_dk: fil: _1_
de: Datei: _1_
es: Archivo: _1_
fi: Tiedosto: _1_
fr_fr: Fichier : _1_
ja: ファイル: _1_
nl: Bestand: _1_
no_no: Fil: _1_
pl: Plik: _1_
pt_br: Arquivo: _1_
ro: Fișier:_1_
ru: Файл: _1_
sk: Súbor: _1_
sv: Fil: _1_
tr: Dosya: _1_
uk: Файл: _1_

source: Volume: _1_
cs_cz: Oddíl: _1_
da_dk: Drev: _1_
de: Datenträger:_1_
es: Volumen: _1_
fi: Asema: _1_
fr_fr: Partition : _1_
ja: ボリューム: _1_
no_no: Volum: _1_
pl: Wolumin: _1_
ro: Volum:_1_
ru: Раздел: _1_
sv: Enhet: _1_
tr: Birim: _1_
uk: Розділ: _1_

source: Idle.
cs_cz: Nečinné.
da_dk: Inaktiv
de: Untätig.
es: Ocioso.
et: Ootel.
fi: Valmis.
fr_fr: En attente
it_it: Inattivo.
ja: 準備完了．
nl: Ruststand.
no_no: Uvirksom.
pl: Bezczynny.
pt_br: Aguardando.
ro: Inactiv.
ru: Ожидание
sk: Nečinný.
sv: Vilar.
tr: Boşta.
uk: Бездіяльність.

source: Restore finished.
cs_cz: Obnova dokončena.
da_dk: Gendannelse er afsluttet.
de: Wiederherstellen abgeschlossen.
es: Restauración finalizada.
fi: Palautus valmis.
fr_fr: Restauration terminée
it_it: Ripristino completato.
ja: 復元が完了しました．
nl: Terugzetten van backup voltooid.
no_no: Gjenoppretting fullført.
pl: Przywracanie zakończone.
pt_br: Falha na Restauração.
ro: Restaurare terminata.
ru: Восстановление завершено.
sv: Återställning klar.
tr: Geri yükleme tamamlandı.
uk: Відновлення завершено.

source: Yes
cs_cz: Ano
da_dk: Ja
de: Ja
es: Sí
et: Jah
fi: Kyllä
fr_fr: Oui
it_it: Si
ja: はい
nl: Ja
no_no: Ja
pl: Tak
pt_br: Sim
ro: Da
ru: Да
sk: Áno
sv: Ja
tr: Evet
uk: Так

source: No
cs_cz: Ne
da_dk: Nej
de: Nein
et: Ei
fi: Ei
fr_fr: Non
ja: いいえ
nl: Nee
no_no: Nei
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
tr: Hayır
uk: Ні

source: Internet: _1_
ja: インターネット: _1_
no_no: Internett: _1_
ru: Интернет: _1_
uk: Інтернет: _1_

source: Servers:
cs_cz: Servery:
da_dk: Serverer:
de: Server:
es: Servidores:
et: Serverid:
fi: Palvelimet:
fr_fr: Serveur :
it_it: Server:
ja: サーバ:
no_no: Servere:
pl: Serwery:
pt_br: Servidores:
ro: Servere:
ru: Серверы:
sk: Servery:
sv: Servrar:
tr: Sunucular:
uk: Сервери:

source: Waiting for server...
cs_cz: Čekání na server…
da_dk: Venter på server...
de: Warte auf Server...
es: Esperando un servidor...
et: Ootan serverit ...
fi: Odotetaan palvelinta...
fr_fr: En attente du serveur...
it_it: Attesa del server...
ja: サーバを待機中…
nl: Wachten op server...
no_no: Venter på server...
pl: Czekam na serwer...
pt_br: Aguardando servidor...
ro: Se așteaptă serverul...
ru: Ожидание сервера...
sk: Čakanie na server...
sv: Väntar på server...
tr: Sunucu bekleniyor...
uk: Очікування сервера...

source: A backup is already running. Could not start another one.
cs_cz: Záloha už probíhá. Nelze spustit další.
da_dk: Sikkerhedskopiering er igang. Der kan ikke startes endnu en.
de: Eine Datensicherung wird bereits ausgeführt. Ein weitere konnte nicht gestartet werden.
es: Una copia está en marcha. No puedo comenzar una nueva copia.
et: Varundamine juba käib. Ei saa alustada uut varundamist.
fi: Varmuuskopiointia ei voitu aloittaa, koska toinen varmuuskopiointi on jo käynnissä.
fr_fr: Une sauvegarde est actuellement en cours. Vous ne pouvez pas en lancer une autre.
it_it: Il backup è già in esecuzione, non si può avviare un altro backup
ja: バックアップが既に実行されています． もう一つを開始することはできません．
nl: Er is al een back-up bezig. Kan geen nieuwe starten.
no_no: En backup server kjører allerede. Kunne ikke starte enda en.
pl: Kopia zapasowa jest w trakcie wykonywania. Nie można rozpocząć kolejnej.
pt_br: Um backup está sendo executado. Não é possível iniciar um novo.
ro: O copiere de rezervă este deja în execuție. Nu se poate porni alta.
ru: Бэкап уже запущен. Невозможно запустить ещё один.
sk: Zálohovanie je už spustené. Nemožno spustiť ďalšie.
sv: En backup körs redan. Kunde inte starta en ytterligare.
tr: Çalışan bir yedekleme işlemi var. Başka bir işlem başlatılamaz.
uk: Бекап вже виконується. Не можливо запустити ще один.

source: Could not start backup, because no backup server was found.
cs_cz: Zálohování nelze spustit, nebyl nalezen žádný server.
da_dk: Kunne ikke starte sikkerhedskopiering, fordi sikkerhedskopiserver ikke blev fundet.
de: Eine Datensicherung konnte nicht gestartet werden, weil leider kein Datensicherungsserver gefunden wurde.
es: No pudo comenzar la copia porque no se encontró ningún servidor de backup.
et: Ei saanud varundamist alustada, kuna varundusserverit ei leitud.
fi: Varmuuskopiointia ei voitu aloittaa, koska varmuuskopiointipalvelimeen ei saada yhteyttä.
fr_fr: Impossible de demarrer la sauvegarde. Aucun serveur de sauvegarde n'a été trouvé.
it_it: Non si avvia il backup non trovo il server di backup
ja: バックアップサーバが見つからなかったため，バックアップを開始できませんでした．
nl: Kan de back-up niet starten, omdat er geen back-up server gevonden is.
no_no: Kunne ikke starte backup, fordi ingen backup server ble funnet.
pl: Nie udało się rozpocząć tworzenia kopii zapasowej, ponieważ nie znaleziono serwera kopii zapasowych.
pt_br: Impossível iniciar o backup, o servidor de backup não foi encontrado.
ro: Nu se poate porni copierea de rezervă, pentru că niciun server de copie de revervă nu a fost găsit.
ru: Невозможно запустить бэкап, сервер не найден
sk: Nemožno spustiť zálohovanie, pretože žiadny záložný server nebol nájdený.
sv: Gick ej att starta backup, ingen backupserver gick att nå.
tr: Herhangi bir yedekleme sunucusu bulunamadığından yedekleme başlatılamadı.
uk: Не можливо розпочати бекап. Немає з'єднання з сервером резервного копіювання.

source: Could not start backup.
cs_cz: Zálohování nelze zahájit.
da_dk: Sikkerhedskopiering kunne ikke startes.
de: Sicherung konnte nicht gestartet werden.
es: No se pudo iniciar la copia de seguridad.
fi: Varmuuskopiointia ei voitu käynnistää.
fr_fr: Impossible de démarrer la sauvegarde
it_it: Impossibile avviare il backup.
ja: バックアップを開始できませんでした．
nl: Backup kon niet worden gestart.
no_no: Kunne ikke starte backup.
pl: Nie udało się rozpocząć kopii zapasowej.
pt_br: Não foi possível iniciar o backup.
ro: Nu am putut începe backupul.
ru: Не удается начать резервное копирование.
sv: Kunde inte starta backup.
tr: Yedekleme başlatılamadı.
uk: Не можу розпочати бекап.

source: Pausing failed: No connection to backup server.
cs_cz: Pozastavení neúspěšné: není spojení se zálohovacím serverem.
da_dk: Midlertidig fejl: Ingen forbindelse til sikkerhedskopiserver.
de: Pausieren fehlgeschlagen: Keine Verbindung zum Datensicherungsserver.
es: Pausa fallida: No hay conexión con el servidor de backup.
et: Peatamine ebõnnestus: Pole varundusserveriga ühendust.
fi: Varmuuskopiointia ei voitu keskeyttää, koska varmuuskopiointipalvelimeen ei saada yhteyttä.
fr_fr: Echec de la mise en pause : pas de connexion au serveur de sauvegarde.
it_it: Pausa fallita: Manca la connessione al server di backup
ja: 一時停止に失敗: バックアップサーバに接続していません．
nl: Pauzeren mislukt: Geen verbinding met de back-up server.
no_no: Kunne ikke pause: Ingen tilkobling til backup server.
pl: Pauza nieudana: Brak połączenia z serwerem kopii zapasowych.
pt_br: Falha ao parar: Sem conexão com o servidor de backup.
ro: Pauză eșuată: Nu există conexiune catre serverul de copii de rezervă.
ru: Приостановить не удалось. Нет соединения с сервером
sk: Pozastavenie zlyhalo: žiadne spojenie na server záloh.
sv: Gick ej att göra paus, ingen anslutning till backupserver.
tr: Duraklatılamadı: Yedekleme sunucusuyla bağlantı yok.
uk: Призупинення не можливе: Немає з'єднання з сервером резервного копіювання.

source: Continuing failed: No connection to backup server.
cs_cz: Pokračování neúspěšné: není spojení se zálohovacím serverem.
da_dk: Gentagne fejl: Ingen forbindelse til sikkerhedskopiserver.
de: Fortsetzen fehlgeschlagen: Keine Verbindung zum Datensicherungsserver.
es: Continuación fallida: No hay conexión con el servidor de backup.
et: Ei saa jätkata.: Pole ühendust varundusserveriga.
fi: Varmuuskopiointia ei voitu jatkaa, koska varmuuskopiointipalvelimeen ei saada yhteyttä.
fr_fr: Echec de la reprise : Pas de connexion au serveur de sauvegarde.
it_it: Esecuzione fallita: Manca la connessione al server di backup
ja: 継続に失敗: バックアップサーバに接続していません．
nl: Doorgaan mislukt: Geen verbinding met de back-up server.
no_no: Kunne ikke fortsette: Ingen tilkobling til backup server.
pl: Kontynuacja nieudana: Brak połączenia z serwerem kopii zapasowych.
pt_br: Falha ao continuar: Sem conexão com o servidor de backup.
ro: Continuare eșuată: Nu există conexiune catre serverul de copii de rezervă.
ru: Продолжить не удалось. Нет соединения с сервером
sk: Pokračovanie zlyhalo: žiadne spojenie na server záloh.
sv: Gick ej att återta, ingen anslutning till backupserver.
tr: Sürdürülemedi: Yedekleme sunucusuyla bağlantı yok.
uk: Продовження не можливе: Немає з'єднання з сервером резервного копіювання.

source: Do you really want to remove the UrBackup client from this system?
cs_cz: Opravdu odstranit UrBackup klienta z tohoto počítače?
da_dk: Vil du afinstallerer UrBackup-klient fra dette system?
de: Wollen Sie den den UrBackup-Client wirklich vom System entfernen?
es: ¿Realmente desea eliminar el cliente UrBackup del sistema?
fi: Haluatko varmasti poistaa UrBackup-työasemasovelluksen tästä tietokoneesta?
fr_fr: Voulez-vous vraiment désinstaller UrBackup Client de votre système ?
it_it: Sicuro di voler rimuovere il client UrBackup da questo sistema?
ja: 本当にこのシステムから UrBackup クライアントを削除してもよろしいですか？
nl: Weet je zeker dat je UrBackup wil verwijderen van deze computer?
no_no: Vil du virkelig fjerne UrBackup klienten fra denne maskinen?
pl: Czy na pewno chcesz odinstalować klienta UrBackup z tego komputera?
pt_br: Você realmente deseja remover o cliente UrBackup deste sistema?
ro: Chiar vrei să elimini clientul UrBackup din acest sistem?
ru: Вы действительно хотите удалить UrBackup клиент?
sv: Bekräfta borttagning av UrBackupklient.
tr: UrBackup istemcisini bilgisayarınızdan kaldırmak istediğinize emin misiniz?
uk: Ви дійсно хочете видалити клієнт UrBackup з цієї системи?

source: Confirm uninstall
cs_cz: Potvrzení odinstalace
da_dk: Bekræft afinstallation
de: Deinstallieren bestätigen
es: Confirmar desinstalación
fi: Vahvista poistaminen
fr_fr: Confirmer la désinstallation
it_it: Conferma rimozione
ja: アンインストールの確認
nl: DeÃ¯nstalleren bevestigen
no_no: Bekreft avinstallasjon
pl: Potwierdź odinstalowanie
pt_br: Confirme a desinstalação
ro: Confirmă dezinstalarea?
ru: Подтвердить удаление
sv: Bekräfta avinstallation
tr: Kaldırma onayı
uk: Підтверджено деінсталяцію

source: Access/restore backups
cs_cz: Přístup/obnova záloh
da_dk: Adgang til/Gendan sikkerhedskopier
de: Backups anzeigen/wiederherstellen
es: Acceso / restaurar las copias de seguridad
fi: Varmuuskopiot
fr_fr: Visualiser / restaurer les sauvegardes
it_it: Accedi / Ripristina backups
ja: バックアップのアクセスと復元
nl: Backups bekijken/terugzetten
no_no: Vis/gjenopprett backuper
pl: Przeglądaj/przywróc kopie zapasowe
pt_br: Acessar/Restaurar backups
ro: Accesați / restaurați copii de rezervă
ru: Проверить/восстановить резервную копию
sv: Åtkomst/återställ säkerhetskopior.
tr: Yedeklere eriş/geri yükle
uk: Доступ/відновлення бекапів

source: Access backups
cs_cz: Přistupovat k zálohám
da_dk: Adgang til sikerhedskopier
de: Sicherungen anzeigen
es: Acceso a las copias
fr_fr: Accéder aux sauvegardes
it_it: Accedi ai backups
ja: バックアップへアクセス
nl: Back-ups benaderen
no_no: Vis backuper
pl: Dostęp do kopii zapasowych
pt_br: Acessar backups
ro: Accesați copii de rezervă
ru: Доступ к резервным копиям
sv: Åtkomst säkerhetskopior
tr: Yedeklere eriş
uk: Доступ до бекапів

source: Do full file backup
cs_cz: Spustit úplnou souborovou zálohu
da_dk: Udfør fuld fil-sikkerhedskopi
de: Vollständige Dateisicherung ausführen
es: Hacer copia de ficheros completa
et: Tee täielik failide varundus.
fi: Käynnistä tiedostotäysvarmuuskopionti
fr_fr: Faire une sauvegarde complète des fichiers
it_it: Esegui backup file completo
ja: 完全ファイルバックアップの実行
nl: Maak een volledige bestands back-up
no_no: Tillat full fil backup
pl: Wykonaj pełną kopię zapasową plików
pt_br: Fazer backup completo do arquivo
ro: Fă copie de rezervă întreagă fișier
ru: Сделать полный бэкап файлов
sk: Vytvoriť úplnú zálohu súborov
sv: Ta komplett filbackup
tr: Tam dosya yedeklemesi yap
uk: Створити повний файловий бекап

source: Do a full file backup now
cs_cz: Spustit úplnou souborovou zálohu nyní
da_dk: Udfør fuld fil-sikkerhedskopi nu
de: Eine vollständige Dateisicherung jetzt ausführen
es: Hacer copia completa de archivos ahora
et: Tee täielik failide varundus kohe.
fi: Käynnistä tiedostotäysvarmuuskopionti
fr_fr: Lancer une sauvegarde complète de fichiers
it_it: Esegui un backup completo adesso
ja: 今すぐ完全ファイルバックアップを実行
nl: Maak nu een volledige bestands-back-up
no_no: Kjør full fil backup nå
pl: Wykonaj pełną kopię zapasową plików.
pt_br: Realizar backup completo agora
ro: Fă acum o copie de rezervă întreagă fișier
ru: Сделать полную резервную копию файла
sk: Vytvoriť úplnú zálohu súborov teraz
sv: Ta en komplett filbackup nu
tr: Şimdi tam dosya yedeklemesi yap
uk: Створити повний файловий бекап негайно

source: Do incremental file backup
cs_cz: Spustit přírůstkovou souborovou zálohu
da_dk: Udfør inkremental fil-sikkerhedskopi
de: Inkrementelle Dateisicherung ausführen
es: Hacer copia de ficheros incremental
et: Tee täiendav failide varundus.
fi: Käynnistä tiedostomuutosvarmuuskopionti
fr_fr: Faire une sauvegarde incrémentielle des fichiers
it_it: Esegui backup file incrementale
ja: 増分ファイルバックアップを実行
nl: Maak een incrementele bestands back-up
no_no: Tillat inkrementell fil backup
pl: Wykonaj przyrostową kopię zapasową plików
pt_br: Fazer backup incremental de arquivos
ro: Fă copie de rezervă incrementală fișier
ru: Сделать инкрементальный бэкап файлов
sk: Vytvoriť čiastkovú zálohu súborov
sv: Ta en inkrementell filbackup
tr: Artımlı dosya yedeklemesi yap
uk: Створити інкрементній файловий бекап

source: Do a incremental file backup now
cs_cz: Spustit přírůstkovou souborovou zálohu nyní
da_dk: Foretag en inkremental filsikkerhedskopi nu
de: Eine inkrementelle Dateisicherung jetzt ausführen
es: Hacer una copia incremental de archivos ahora.
et: Tee täiendav failide varundus kohe.
fi: Käynnistä tiedostomuutosvarmuuskopionti
fr_fr: Lancer une sauvegarde incrémentielle de fichiers
it_it: Esegui un backup incrementale adesso
ja: 今すぐ増分ファイルバックアップを実行
nl: Maak nu een incrementele bestands-back-up
no_no: Kjør inkrementell fil backup nå
pl: Wykonaj przyrostową kopię zapasową plików
pt_br: Realizar backup incremental agora
ro: Fă acum o copie de rezervă incrementală fișier
ru: Сделать инкрементальный файловый бэкап
sk: Vytvoriť inkrementálnu zálohu súborov teraz
sv: Ta en inkrementell filbackup nu
tr: Şimdi artımlı dosya yedeklemesi yap
uk: 89% Створити інкрементній файловий бекап негайно

source: Do full image backup
cs_cz: Spustit úplnou zálohu celých svazků
da_dk: Udfør fuld spejl-sikkerhedskopi
de: Vollständige Abbildsicherung ausführen
es: Hacer copia imagen completa
et: Tee täielik kettapildi varundus
fi: Käynnistä näköistäysvarmuuskopionti
fr_fr: Faire une image système complète
it_it: Esegui backup immagine completa
ja: 完全イメージバックアップを実行
nl: Maak een volledige image back-up
no_no: Tillat full image backup
pl: Wykonaj pełny obraz dysku
pt_br: Fazer backup completo da imagem
ro: Fă copie de rezervă întreagă imagine
ru: Сделать полный образ
sk: Vytvoriť úplnú zálohu obrazu disku
sv: Ta komplett diskavbild
tr: Tam kalıp yedeklemesi yap
uk: Створити повний образ

source: Do a full image backup now
cs_cz: Spustit úplnou zálohu celých svazků nyní
da_dk: Foretag en fuld spejl-sikkerhedskopi nu
de: Eine vollständige Abbildsicherung jetzt ausführen
es: Hacer una copia imagen completa ahora
et: Tee täielik kettapildi varundus kohe.
fi: Käynnistä näköistäysvarmuuskopionti
fr_fr: Lancer une sauvegarde système complète
it_it: Esegui un backup completo dell'immagine adesso
ja: 今すぐ完全イメージバックアップを実行
nl: Maak nu een volledige image-back-up
no_no: Kjør full image backup nå
pl: Wykonaj pełny obraz dysku
pt_br: Realizar backup completo de imagem agora
ro: Fă acum o copie de rezervă întreagă imagine
ru: Сделать полный образ
sk: Vytvoriť úplnú zálohu obrazu disku teraz
sv: Ta komplett diskavbild nu
tr: Şimdi tam kalıp yedeklemesi yap
uk: Створити повний образ негайно

source: Do incremental image backup
cs_cz: Spustit přírůstkovou zálohu celých svazků
da_dk: Udfør inkremental spejl-sikkerhedskopi
de: Inkrementelle Abbildsicherung ausführen
es: Hacer copia imagen incremental
et: Tee täiendav kettapildi varundus.
fi: Käynnistä näköismuutosvarmuuskopionti
fr_fr: Faire une image système incrémentielle
it_it: Esegui backup immagine incrementale
ja: 増分イメージバックアップを実行
nl: Maak een incrementele image back-up
no_no: Tillat inkrementell image backup
pl: Wykonaj przyrostowy obraz dysku
pt_br: Fazer backup incremental de imagem
ro: Fă copie de rezervă incrementală imagine
ru: Сделать инкрементальный образ
sk: Vytvoriť čiastkovú zálohu obrazu disku
sv: Ta inkrementell diskavbild
tr: Artımlı kalıp yedeklemesi yap
uk: Створити інкрементний образ

source: Do a incremental image backup now
cs_cz: Spustit přírůstkovou zálohu celých svazků nyní
da_dk: Foretag en inkremental spejl-sikkerhedskopi nu
de: Eine inkrementelle Abbildsicherung jetzt ausführen
es: Hacer una copia imagen incremental ahora
et: Tee täiendav kettapildi varundus kohe.
fi: Käynnistä näköismuutosvarmuuskopionti
fr_fr: Lancer une sauvegarde système incrémentielle
it_it: Esegui un backup incrementale dell'immagine ora
ja: 今すぐ増分イメージバックアップを実行
nl: Maak nu een incrementele image-back-up
no_no: Kjør inkrementell image backup nå
pl: Wykonaj przyrostowy obraz dysku
pt_br: Realizar backup incremental de imagem agora
ro: Fă acum o copie de rezervă incrementală imagine
ru: Сделать инкрементальный образ
sk: Vytvoriť inkrementálnu zálohu obrazu disku teraz
sv: Ta inkrementell diskavbild nu
tr: Şimdi artımlı kalıp yedeklemesi yap
uk: Створити інкрементний образ негайно

source: Configure components to backup
cs_cz: Zvolit součástí které zálohovat
da_dk: Konfigurer elementer til sikkerhedskopi
de: Zu sichernde Komponenten konfigurieren
es: Configure componentes a copiar
fr_fr: Configurer les composants à sauvegarder
it_it: Configura i componenti per il backup
ja: バックアップするコンポーネントを設定
nl: Componenten configureren om te back-uppen
no_no: Konfigurer komponenter å ta backup av
pl: Wybierz składniki do kopii zapasowej
pt_br: Configurar componentes para o backup
ro: Configurarea componentelor pentru a face backup.
ru: Настройка компонентов для резервного копирования
sv: Konfigurera Windows-komponenter för backup
tr: Yedeklenecek bileşenleri ayarla
uk: Налаштуйте компоненти для бекапу

source: Restore components
cs_cz: Obnovit součásti
da_dk: Gendan elementer
de: Komponenten wiederherstellen
es: Restaurar componentes
fr_fr: Restaurer des composants
it_it: Ripristina componenti
ja: コンポーネントを復元
nl: Componenten herstellen
no_no: Gjenopprett komponenter
pl: Przywracanie składników
pt_br: Restaurar componentes
ro: Restaurează componente.
ru: Восстановление компонентов
sv: Återställ komponenter
tr: Bileşenleri geri yükle
uk: Відновити компоненти

source: Pause
cs_cz: Pozastavit
de: Pausieren
es: Pausa
et: Paus
fi: Keskeytä käynnissä oleva toiminto
it_it: Pausa
ja: 一時停止
nl: Pauzeren
pl: Pauza
pt_br: Pausar
ro: Pauză
ru: Пауза
sk: Pozastaviť
sv: Paus
tr: Duraklat
uk: Пауза

source: Continue
cs_cz: Pokračování
da_dk: Fortsæt
de: Fortsetzen
et: Jätka
fi: Jatka keskeytettyä toimintoa
fr_fr: Continuer
it_it: Continua
ja: 継続
nl: Doorgaan
no_no: Fortsett
pl: Kontynuuj
pt_br: Continuar
ro: Continuare
ru: Продолжить
sk: Pokračovať
sv: Återuppta
tr: Sürdür
uk: Продовжити

source: Uninstall
cs_cz: Odinstalovat
da_dk: Afinstaller
de: Deinstallieren
es: Desinstalar
fi: Poista sovellus
fr_fr: Déinstaller
it_it: Disinstalla
ja: アンインストール
nl: DeÃ¯nstalleren
no_no: Avinstaller
pl: Odinstalowanie
pt_br: Desinstalar
ro: Dezinstalare.
ru: Удалить
sv: Avinstallera
tr: Kaldır
uk: Деінсталяція

source: No rights to access any files.
cs_cz: Není možné přistupovat k žádným souborům – chybí potřebná oprávnění.
da_dk: Ingen adgangsrettigheder til nogen filer.
de: Keine Rechte, um auf Dateien zuzugreifen.
es: Sin privilegios de acceso a los archivos.
fi: Ei oikeutta käyttää tiedostoja.
fr_fr: Pas de droits pour accéder aux fichiers.
it_it: Nessun permesso di accesso ai files.
ja: ファイルへのアクセス権がありません．
nl: Geen rechten op de bestanden.
no_no: Mangler rettigheter til filer
pl: Brak dostępu do plików.
pt_br: Sem direitos de acesso a qualquer arquivo.
ro: Nu există drepturi de acces la fișiere.
ru: Нет прав на доступ к файлам.
sv: Ingra rättigheter att komma åt filer.
tr: Herhangi bir dosyaya erişme izni yok.
uk: Немає прав для доступу до жодних файлів.

source: Error getting server URL. Cannot access files.
cs_cz: Chyba při získání URL adresy serveru. V důsledku toho nelze přistupovat k souborům.
da_dk: Fejl når server URL skal hentes. Kan ikke få adgang til filer.
de: Fehler bei der Verbindung zum Server. Auf die Datei kann nicht zugegriffen werden.
es: Error al obtener el URL del servidor. No se puede acceder a los archivos.
fi: Palvelimen osoitteen noutaminen epäonnistui. Tiedostoja ei voi käyttää.
fr_fr: Erreur dans l'adresse du serveur. Impossible d'accéder aux fichiers.
it_it: Errore durante l'ottenimento dell'URL del server. Impossibile accedere ai files.
ja: サーバURLの取得エラー． ファイルにアクセスできません．
nl: Fout bij verkrijgen van serveradres. Kan geen toegang verkrijgen tot bestanden.
no_no: Feil ved henting av serveradresse. Kan ikke vise filer.
pl: Błąd ustalania adresu URL serwera. Nie można uzyskać dostępu do plików.
pt_br: Erro ao obter a URL do servidor. Não é possível acessar arquivos.
ro: Nu pot accesa URL-ului serverului. Nu se pot accesa fișierele.
ru: Ошибка получения URL сервера. Невозможно получить доступ к файлам.
sv: Fel vid hämtning av server adress. Ingen åtkomst till filer.
tr: Sunucunun İnternet adresi alınırken bir sorun çıktı. Dosyalara erişilemiyor.
uk: Помилка отримання URL серверу. Нема доступу до файлів.
