Repository: uroni/urbackup_frontend_wx
Catalog: translations/urbackup.frontend/*.po
Languages: cs_cz, da_dk, de, es, et, fi, fr_fr, it_it, ja, nl, no_no, pl, pt_br, ro, ru, sk, sv, tr, uk

source: Internet server name/IP:
cs_cz: Název / IP adresa serveru v Internetu:
da_dk: Internetserver navn/IP:
es: Nombre/IP del servidor Internet:
et: Interneti serveri nimi/IP:
fi: Internet-palvelimen nimi tai IP-osoite:
fr_fr: Nom ou IP du serveur internet :
it_it: Nome/IP server Internet:
ja: サーバ名またはIPアドレス:
nl: Internet server naam/IP:
no_no: Internett server navn/IP:
pt_br: Nome/IP do servidor de internet:
ro: Nume/IP server Internet:
ru: Имя сервера интернет бэкапа
sk: Názov/IP internetového servera:
sv: Hostnamn/IP-adress på internet:
tr: Internet sunucusunun adı/IP:
uk: Імя/ІР інтернет серверу:

source: Internet server port:
cs_cz: TCP port na serveru v Internetu:
es: Puerto del servidor Internet:
et: Interneti serveri port:
fi: Internet-palvelimen portti:
fr_fr: Port d'écoute du serveur internet :
it_it: Porta server Internet:
ja: ポート番号:
nl: Internet server poort:
no_no: Internett server port:
pt_br: Porta do servidor de internet:
ro: Port server Internet:
ru: Порт интернет бэкапа
sk: Port internetového servera:
sv: Port för internetadress:
tr: İnternet sunucusunun kapı numarası:
uk: Порт інтернет серверу:

source: Internet server password:
cs_cz: Heslo k serveru v Internetu:
da_dk: Internetserver kodeord:
de: Internetserverpasswort:
es: Contraseña del servidor Internet:
et: Internet serveri parool:
fi: Internet-palvelimen salasana:
fr_fr: Mot de passe du client sur le serveur internet :
it_it: Password server Internet:
ja: パスワード:
nl: Internet server wachtwoord:
no_no: Internett server passord:
pl: Internetowe hasło serwera:
pt_br: Senha do servidor de internet:
ro: Parolă server Internet:
ru: Пароль интернет бэкапа
sk: Heslo internetového servera:
sv: Lösenord för internetanslutning:
tr: İnternet sunucusunun parolası:
uk: Пароль інтернет серверу:

source: Do image backups over internet:
cs_cz: Zálohovat celé svazky po Internetu:
da_dk: Udfør komplet spejl-sikkerhedskopi via internettet:
de: Datensicherung über das Internet ausführen:
es: Hacer copias imagen por internet:
et: Tee kettapildi varundusi üle interneti:
fi: Käytä Internetiä näköisvarmuuskopiointiin:
fr_fr: Sauvegarder le système via internet :
it_it: Esegui backup immagine completo su Internet
ja: インターネットを介してイメージバックアップを行う:
nl: Maak image back-ups over het internet:
no_no: Tillat image backup over internett
pl: Wykonuj obraz dysku przez Internet:
pt_br: Realizar backups de imagens via internet:
ro: Fă copii de rezervă imagine peste Internet:
ru: Сделать образ через интернет
sk: Vytvárať úplnú zálohu obrazu diskov cez internet:
sv: Backup till diskavbild över internet:
tr: İnternet üzerinden kalıp yedekleme yapılabilsin:
uk: Робити образи дисків через інтернет:

source: Do full file backups over internet:
cs_cz: Zálohovat úplné souborové zálohy po Internetu:
da_dk: Udfør fuld fil-sikkerhedskopi via internettet:
de: Vollständige Dateisicherungen über das Internet ausführen:
es: Hacer copias completas de ficheros por internet:
et: Tee täielikke failivarundusi üle interneti:
fi: Käytä Internetiä tiedostotäysvarmuuskopiointiin:
fr_fr: Sauvegarder les fichiers via internet :
it_it: Esegui backup file completo su Internet
ja: インターネットを介して完全ファイルバックアップを行う:
nl: Maak volledige bestands back-ups over het internet:
no_no: Tillat full fil backup over internett
pl: Wykonuj pełne kopie zapasowe plików przez Internet:
pt_br: Fazer backup completo de arquivos através da internet:
ro: Fă copii de rezervă fișier întregi peste Internet:
ru: Сделать файловый бэкап через интернет
sk: Vytvárať úplnú zálohu súborov cez internet:
sv: Kompletta filbackuper över internet:
tr: Internet üzerinden tam dosya yedeklemesi yapılabilsin:
uk: Повна файлова копія через інтернет

source: Max backups speed for internet connection:
cs_cz: Pro účely zálohování zabrat z přenosové kapacity přípojky do Internetu nejvýše:
da_dk: Maksimal sikkerhedskopihastighed ved internetforbindelse:
de: Maximale Datensicherungsgeschwindigkeit für die Internetverbindung:
es: Velocidad máxima de backups por internet:
et: Maksimum varunduse kiirus üle interneti:
fi: Enimmäissiirtonopeus Internetissä:
fr_fr: Débit maximum de la sauvegarde via internet :
it_it: Velocità massimo per la connessione internet
ja: インターネット接続での最大バックアップ速度:
nl: Maximale back-up snelheid voor internetverbinding:
no_no: Maks. båndbredde for backup over internett
pl: Maks. prędkość kopii zapasowych przez Internet:
pt_br: Máximo de banda para backups via internet:
ro: Viteza maximă a copierii de rezervă pentru conexiune Internet
ru: Максимальная скорость для интернет бэкапа
sk: Maximálna rýchlosť zálohovania pomocou pripojenia cez internet:
sv: Hastighetsbegränsning internetkoppling:
tr: İnternet bağlantısı için en yüksek yedekleme hızı:
uk: Максимальна швидкість копіювання через інтернет:

source: KBit/s
da_dk: KBits/s
fi: kb/s
ja: キロビット/秒
ru: КБит/c

source: Compressed transfer:
cs_cz: Přenášet data komprimovaně:
da_dk: Komprimeret overførsel:
de: Komprimierte Übertragung:
es: Transferencia comprimida:
et: Pakkimine ülekandel:
fi: Pakkaa siirrettävät tiedot:
fr_fr: Compresser le transfert :
it_it: Trasferimento compresso:
ja: 圧縮して転送:
nl: Gecomprimeerde overdracht:
no_no: Komprimert overføring:
pl: Kompresja transferu:
pt_br: Transferência compactada:
ro: Transfer comprimat
ru: Включить сжатие
sk: Komprimovaný prenos:
sv: Komprimerad överföring:
tr: Aktarım sıkıştırılsın:
uk: Зтиснена передача даних

source: Encrypted transfer:
cs_cz: Přenášet data zašifrovaná:
da_dk: Krypteret overførsel:
de: Verschlüsselte Übertragung:
es: Transferencia cifrada:
et: Krüpteeritud ülekanne:
fi: Salaa siirrettävät tiedot:
fr_fr: Chiffrer le transfert :
it_it: Trasferimento criptato:
ja: 暗号化して転送:
nl: Versleutelde verbinding:
no_no: Kryptert overføring:
pl: Szyfrowanie transferu:
pt_br: Transferência criptografada:
ro: Transfer criptat
ru: Включить шифрование
sk: Šifrovaný prenos:
sv: Krypterad överföring:
tr: Aktarım şifrelensin:
uk: Захищена передача даних:

source: File backups
cs_cz: Souborové zálohy
da_dk: Fil-sikkerhedskopiering
de: Dateisicherungen
es: Copia de Ficheros
et: Failide varundamine
fi: Tiedostovarmuuskopiointi
fr_fr: Sauvegardes de fichiers
it_it: Backup File
ja: ファイルバックアップ
nl: Bestands back-ups
no_no: Fil backuper
pl: Kopie zapasowe plików
pt_br: Arquivos de backup
ro: Copii de rezervă fișier
ru: Файловый бэкп
sk: Zálohovanie súborov
sv: Filbackuper
tr: Dosya yedekleri
uk: Резервні копії файлів

source: Image backups
cs_cz: Zálohy celých svazků
da_dk: Spejl-sikkerhedskopiering
de: Abbildsicherungen
es: Copia Imagen
et: Image varundamine
fi: Näköisvarmuuskopiointi
fr_fr: Sauvegardes d'image système
it_it: Backup immagine
ja: イメージバックアップ
no_no: Image backuper
pl: Obraz dysku
pt_br: Backup de imagens
ro: Copii de rezervă imagine
ru: Образ
sk: Zálohovanie diskov
sv: Diskavbildsbackup
tr: Kalıp yedekleri
uk: Копії образів дисків

source: Client
cs_cz: Klient
da_dk: Klient
es: Cliente
et: Klient
fi: Työasema
ja: クライアント
nl: CliÃ«nt
no_no: Klient
pl: Klient
pt_br: Cliente
ru: Клиент
sk: Klient
sv: Klient
tr: İstemci
uk: Клієнт

source: Internet
ja: インターネット
no_no: Internett
ru: Интернет
uk: Інтернет

source: Ok
ru: Ок
tr: Tamam
uk: Так

source: Cancel
cs_cz: Storno
da_dk: Annuller
de: Abbrechen
es: Cancelar
fr_fr: Annuler
it_it: Annulla
ja: キャンセル
nl: Annuleren
no_no: Avbryt
pl: Anuluj
pt_br: Cancelar
ro: Anulare
ru: Отмена
sk: Zrušiť
tr: İptal
uk: Відміна

source: Filter:
cs_cz: Filtr:
es: Filtro:
et: Filtreeri
fi: Näytä:
fr_fr: Filtre:
it_it: Filtro:
ja: 絞り込み:
pl: Filtr:
pt_br: Filtro:
ro: Filtru:
ru: Фильтр:
sv: Filtrera:
tr: Süz:
uk: Фільтр

source: Warnings
cs_cz: Varování
da_dk: Advarsler
de: Warnungen
es: Avisos
et: Hoiatused
fi: Varoitukset
fr_fr: Avertissement
it_it: Allarmi
ja: 警告
nl: Waarschuwingen
no_no: Advarsler
pl: Ostrzeżenia
pt_br: Alertas
ro: Avertismente
ru: Предупреждения
sk: Upozornenia
sv: Varningar
tr: Uyarılar
uk: Попередження

source: Errors
cs_cz: Chyby
da_dk: Fejl
de: Fehler
es: Errores
et: Vead
fi: Virheet
fr_fr: Erreurs
it_it: Errori
ja: エラー
nl: Fouten
no_no: Feil
pl: Błędy
pt_br: Erros
ro: Erori
ru: Ошибки
sk: Chyby
sv: Fel
tr: Hatalar
uk: Помилки

source: Exit
cs_cz: Konec
da_dk: Afslut
de: Beenden
es: Salir
et: Välju
fi: Lopeta
fr_fr: Quitter
it_it: Esci
ja: 終了
nl: Sluiten
no_no: Avslutt
pl: Zamknij
pt_br: Sair
ro: Ieșire
ru: Выход
sk: Koniec
sv: Avsluta
tr: Çık
uk: Вийти

source: Version:
cs_cz: Verze:
et: Versioon:
fi: Versio:
it_it: Versione:
ja: バージョン:
nl: Versie:
no_no: Versjon:
pl: Wersja:
pt_br: Versão:
ro: Versiune:
ru: Версия:
sk: Verzia:
tr: Sürüm:
uk: Версія

source: Name:
cs_cz: Název:
da_dk: Navn:
es: Nombre:
et: Nimi:
fi: Nimi:
fr_fr: Nom :
it_it: Nome:
ja: 名前:
nl: Naam:
no_no: Navn:
pl: Nazwa:
pt_br: Nome:
ro: Nume:
ru: Имя:
sk: Meno:
sv: Namn:
tr: Ad:
uk: І'мя

source: Add path
cs_cz: Přidat popis umístění
da_dk: Tilføj mappesti
de: Pfad hinzufügen
es: Añadir carpeta
et: Lisa kataloog
fi: Lisää
fr_fr: Ajouter un chemin
it_it: Aggiungi percorso
ja: パスの追加
nl: Locatie toevoegen
no_no: Legg til sti
pl: Dodaj folder
pt_br: Adicionar pasta
ro: Adaugă cale
ru: Добавить путь
sk: Pridať cestu
sv: Lägg till sökväg
tr: Yol ekle
uk: Додати хлях

source: Remove path
cs_cz: Odebrat popis umístění
da_dk: Fjern mappesti
de: Pfad entfernen
es: Eliminar carpeta
et: Eemalda kataloog
fi: Poista
fr_fr: Supprimer un chemin
it_it: Rimuovi percorso
ja: パスの削除
nl: Verwijder locatie
no_no: Fjern sti
pl: Usuń folder
pt_br: Remover pasta
ro: Șterge cale
ru: Удалить путь
sk: Odstrániť cestu
sv: Ta bort sökväg
tr: Yolu sil
uk: Видалити шлях

source: Internet connection status:
cs_cz: Stav připojení k Internetu:
da_dk: Internetforbindelse status:
de: Internetverbindungsstatus:
es: Estado de la conexión a internet
et: Interneti ühenduse olek:
fi: Verkkoyhteyden tila:
fr_fr: État de la connexion internet
it_it: Stato della connessione:
ja: インターネット接続状態:
nl: Status internetverbinding:
no_no: Status for internett tilknytning:
pl: Status połączenia przez Internet:
pt_br: Conexão com a internet:
ro: Stare conexiune Internet:
ru: Состояние подключения к интернету
sk: Stav pripojenia k Internetu:
sv: Status internetkoppling:
tr: İnternet bağlantısı durumu:
uk: Статус підключення до Інтернет

source: UrBackup - File restore
cs_cz: UrBackup – obnovení souborů
da_dk: UrBackup - Fil gendannelse
de: UrBackup - Datei wiederherstellen
es: Urbackup - restauración de archivos
fr_fr: UrBackup - Restauration de fichier
it_it: UrBackup - Ripristino File
ja: UrBackup - ファイルの復元
nl: UrBackup - Bestandsherstel
no_no: UrBackup - Fil gjenoppretting
pl: UrBackup - przywracanie plików
pt_br: UrBackup - Restaurar arquivo
ro: UrBackup - Fisier restaurat
ru: UrBackup - восстановление файлов
sk: UrBackup - obnovenie súborov
sv: UrBackup - Filåterställning
tr: UrBackup - Dosya Geri Yükleme
uk: UrBackup - Відновлення файлів

source: Start restore
cs_cz: Spustit obnovení
da_dk: Start gendannelse
de: Wiederherstellen starten
es: Comenzar la restauración
fr_fr: Démarrer la restauration
it_it: Avvia ripristino
ja: 復元開始
nl: Herstel starten
no_no: Start gjenoppretting
pl: Rozpocznij przywracanie
pt_br: Iniciar restauração
ro: Start restaurare
ru: Начать восстановление
sk: Spustiť obnovenie
sv: Starta återställning
tr: Geri yüklemeyi başlat
uk: Розпочати відновлення

source: Starting restore operation...
cs_cz: Spouštění procesu obnovení…
da_dk: Starter gendannelsesoperation...
de: Wiederherstellungsvorgang wird gestartet ...
es: Comenzando las operaciones de restauración
fr_fr: Lancement de la restauration...
it_it: Avvio operazione di ripristino...
ja: 復元を開始しています…
nl: Hersteloperatie starten...
no_no: Starter gjenoppretting...
pl: Rozpoczynam przywracanie...
pt_br: Iniciando o processo de restauração...
ro: Se începe operația de restaurare ...
ru: Запускается операция восстановления...
sk: Spúšťanie procesu obnovenia...
sv: Startar återställning...
tr: Geri yükleme işlemi başlatılıyor...
uk: Початок операції відновлення...

source: OK
ru: ОК
tr: Tamam

source: Please select the file set you want to backup:
cs_cz: Vyberte soubory, které chcete zálohovat:
da_dk: Vælg venligst filsættet der skal tages backup af:
de: Bitte wählen Sie die Datei aus, die Sie sichern möchten:
es: Seleccione el conjunto de archivos que quiere copiar
fr_fr: Merci de sélectionner le lot de fichiers à sauvegarder
it_it: Seleziona i files che vuoi nel backup:
ja: バックアップしたいファイルを選択してください:
nl: Selecteer de set van bestanden die u wilt back-uppen:
no_no: Vennligst velg filsettet du vil gjenopprette
pl: Wybierz zbiór plików do wykonania kopii:
pt_br: Selecione o conjunto de arquivos que deseja fazer backup:
ro: Te rog sa selectezi fisierul pentru care se va face copie de rezerva:
ru: Пожалуйста выберите файлы, для которых вы хотите создать резервную копию:
sk: Vyberte súbory, ktoré chcete zálohovať:
sv: Vänligen välj den filuppsättning du vill säkerhetskopiera:
tr: Lütfen yedeklemek istediğiniz dosya kümesini seçin:
uk: Будь-ласка виберіть перелік файлів для створення бекапу:

source: Backup all files except temporary, cache, system and program files (recommended)
cs_cz: Zálohovat všechny soubory s výjimkou dočasných souborů, mezipaměti, systémových souborů a programů (doporučeno)
da_dk: Sikkerhedskopier alle filer, undtaget midlertidige-, cache-, system- og programfiler (anbefales)
de: Sicherung aller Dateien außer temporärer Dateien, Cache, System und Programmdateien (empfohlen)
es: Copiar todos los archivos, excepto temporales, caché, sistema y la carpeta Archivos de programa (recomendado)
fr_fr: Sauvegarder tous les fichiers sauf : fichiers temporaires, cache, systèmes et "program files" (recommandé)
it_it: Backup di tutti i files eccetto temporanei, cache, file programmi e di sistema (raccomandato)
ja: 一時，キャッシュ，システム，プログラムのファイルを除いた全ファイルをバックアップする （推奨）
nl: Alle bestanden back-uppen, behalve tijdelijke, cache-, systeem- en programmabestanden (aanbevolen)
no_no: Ta backup av alle filer filer untatt midlertidige, cache, system og programfiler (anbefalt)
pl: Tworzenie kopii zapasowych wszystkich plików, z wyjątkiem plików tymczasowych, pamięci podręcznej, systemowych i programów (zalecane)
pt_br: Faça backup de todos os arquivos, exceto arquivos temporários, cache, sistema e programas (recomendado)
ro: Fa copie de rezerva tuturor fisierelor cu exceptia celor cache, de sistem si Program Files (recomandat)
ru: Копировать все файлы за исключением временных, кеша, системных и программных файлов (рекомендуется)
sk: Zálohovať všetky súbory s výnimkou dočasných súborov, medzi-pamäti, systémových súborov a programov (odporúčané)
sv: Säkerhetskopiera alla filer utom temporära, cache-, system- och programfiler (rekommenderas)
tr: Geçici, ön bellek, sistem ve program dosyaları dışında tüm dosyalar yedeklensin (önerilir)
uk: Бекап всіх файлів окрім temporary, cache, system та program files (рекомендовано)

source: Backup only documents, music, pictures, movies and the desktop of all users
cs_cz: Zálohovat pouze dokumenty, hudbu, obrázky, filmy a plochu všech uživatelů
da_dk: Sikkerhedskopier kun dokumenter, musik, billeder, video, og skrivebordet for alle brugere
de: Sicherung von Dokumenten, Musik, Bilder, Videos und der Desktop von allen Benutzern.
es: Copiar solo Documentos, Música, Imágenes, Películas y el escritorio de todos los usuarios
fr_fr: Sauvegarder uniquement les fichiers des utilisateurs : documents, musique, vidéos et bureau
it_it: Backup dei soli documenti, musica, foto, video, desktop, di tutti gli utenti
ja: 全ユーザのドキュメント，音楽，画像，動画，デスクトップのみをバックアップする
nl: Alleen documenten, muziek, afbeeldingen, films en het bureaublad van alle gebruikers back-uppen
no_no: Ta kun backup av dokumenter, musikk, bilder, filmer og skrivebordet til alle brukere
pl: Kopiuj tylko dokumenty, muzykę, zdjęcia, filmy i pulpity wszystkich użytkowników
pt_br: Faça backup apenas de documentos, músicas, imagens, videos e a área de trabalho de todos os usuários
ro: Fa copie de rezerva numai la documente, muzica, fotografii, filme si fișierelor de pe desktop pentru toți useri
ru: Копировать только документы, музыку, изображения и файлы с рабочего стола всех пользователей.
sk: Zálohovať len dokumenty, hudbu, obrázky, filmy a plochu všetkých používateľov
sv: Säkerhetskopiera bara dokument, musik, bilder, filmer och skrivbord för alla användare
tr: Kullanıcıların yalnız belge, müzik, resim, görüntü dosyaları ile masaüstleri yedeklensin
uk: Бекап лише документів, музики, фото,відео та робочого столу всіх користувачів.

source: Manually select the files to backup
cs_cz: Ručně vybrat soubory které zálohovat
da_dk: Vælg filer der skal sikkerhedskopieres manuelt
de: Zu sichernde Dateien manuell auswählen
es: Seleccione manualmente los archivos a copiar
fr_fr: Sélectionner manuellement les fichiers
it_it: Selezione manuale dei files di cui fare il backup
ja: バックアップするファイルを手動で選択する
nl: Selecteer handmatig de bestanden om te back-uppen
no_no: Velg filer å ta backup av manuelt
pl: Ręcznie zaznacz pliki do tworzenia kopii zapasowych
pt_br: Selecione manualmente os arquivos para backup
ro: Selecteaza manual fisierele pentru copie de rezerva
ru: Выбрать файлы для резервного копирования вручную
sk: Ručne vybrať súbory pre zálohovanie
sv: Välj manuellt de filer som ska säkerhetskopieras:
tr: Yedeklenecek dosyaları el ile seçin
uk: Вибір файлів для бекапу вручну

source: Please select the volumes to backup:
cs_cz: Vyberte svazky které zálohovat:
da_dk: Vælg venligst drev der skal sikkerhedskopiers:
de: Bitte wählen Sie die zu sichernden Datenträger aus:
es: Seleccione los volúmenes a copiar
fr_fr: Sélectionner une partition à sauvegarder
it_it: Seleziona i volumi di cui fare il backup:
ja: バックアップするボリュームを選択してください:
nl: Selecteer de volumes om te back-uppen:
no_no: Vennligst velg volumer å ta backup av:
pl: Wybierz woluminy do tworzenia kopii zapasowych:
pt_br: Por favor, selecione os volumes para backup:
ro: Te rog selecteaza volumele pentru care se vor face copie de rezerva
ru: Пожалуйста выберите тома для резервного копирования:
sk: Vyberte zväzky pre zálohovanie:
sv: Vänligen välj de enheter du vill säkerhetskopiera:
tr: Yedeklenecek birimleri seçin:
uk: Будь-ласка виберіть томи для бекапу:

source: Backup the system volume (recommended)
cs_cz: Zálohovat systémový svazek (doporučeno)
da_dk: Sikkerhedskopier systemdrev (anbefales)
de: Systemdatenträger sichern (empfohlen)
es: Copiar el Volumen del Sistema (recomendado)
fr_fr: Sauvegarder la partition système (recommandé)
it_it: Backup del volume di sistema (raccomandato)
ja: システムボリュームをバックアップする （推奨）
nl: Het systeemvolume back-uppen (aanbevolen)
no_no: Ta backup av system volumet (anbefalt)
pl: Wykonaj kopię zapasową woluminu systemowego (zalecane)
pt_br: Backup do volume do sistema (recomendado)
ro: Copie de rezerva pentru volumul cu sistem (recomandat)
ru: Создавать резервную копию системного тома (рекомендуется)
sk: Zálohovať systémový zväzok (odporúčané)
sv: Säkerhetskopiera systemenheten (rekommenderas)
tr: Sistem birimi yedeklensin (önerilir)
uk: Бекап системного тому (рекомендовано)

source: Backup all internal disk volumes
cs_cz: Zálohovat všechny svazky na vestavěných jednotkách datového úložiště
da_dk: Sikkerhedskopier alle interne drev
de: Alle internen Festplattendatenträger sichern
es: Copiar todos los discos internos
fr_fr: Sauvegarder tous les volumes internes
it_it: Backup di tutte le unità interne
ja: 全ての内部ディスクボリュームをバックアップする
nl: Alle interne schijfstations back-uppen
no_no: Ta backup av alle interne disk volumer
pl: Tworzenie kopii zapasowych wszystkich wewnętrznych woluminów dysku
pt_br: Backup de todos os volumes internos do disco
ro: Copie de rezerva pentru toate volumele
ru: Создавать резервную копию всех разделов внутренних дисков
sk: Zálohovať všetky interné zväzky
sv: Säkerhetskopiera alla interna diskenheter
tr: Tüm iç disk birimleri yedeklensin
uk: Бекап всіх томів внутрішнього диску

source: Manually list the volume letters to backup:
cs_cz: Ručně vypsat písmena svazků které zálohovat:
da_dk: Vis manuelt de drev der skal sikkerhedskopieres:
de: Manuelles Auflisten der zu sichernden Datenträgerbuchstaben:
es: Indicar manualmente las unidades a copiar
fr_fr: Lister manuellement les volumes à sauvegarder
it_it: Lista lettere di unità di cui fare il backup:
ja: バックアップするボリュームの文字を手動設定:
nl: Vermeld handmatig de lijst met volumeletters om te back-uppen:
no_no: Velg volumbokstaver å ta backup av manuelt
pl: Ręcznie wymień litery woluminów do kopii zapasowej:
pt_br: Listar manualmente as letras do volume para backup:
ro: Listeaza manual literele volumelor pentru copie de rezerva
ru: Указать вручную буквы разделов для резервного копирования:
sk: Ručne vypísať písmená zväzkov pre zálohovanie:
sv: Välj manuellt de enheter som ska säkerhetskopieras:
tr: Yedeklenecek birim harflerini el ile listele:
uk: Ручний вибір літер диску для бекапу.

source: There was an error. Currently nothing can be backed up.
cs_cz: Vyskytla se chyba. Z toho důvodu v tuto chvíli nelze nic zálohovat.
da_dk: Der opstod en fejl. Der kan ikke tages nogen sikkerhedskopi.
de: Ein Fehler ist aufgetreten. Derzeit können keine Daten gesichert werden.
es: Ocurrió un error. En este momento no se puede copiar nada.
et: Ilmnes viga. Midagi ei saa varundada.
fi: Varmuuskopiointi ei ole tällä hetkellä mahdollista virheen vuoksi.
fr_fr: Il y a eu une erreur. Rien ne peut être sauvegardé actuellement.
it_it: Errore: Attualmente non può essere eseguito il backup.
ja: エラーが発生しました．現在，何もバックアップされていません．
nl: Er was een fout. Momenteel kan er niks geback-upt worden.
no_no: Det oppsto en feil. Ingen backup vil bli kjørt
pl: Wystąpił błąd. Obecnie nie można wykonać żadnej kopii zapasowej.
pt_br: Existe um erro. Nesse momento nada poderá ser backupeado.
ro: A fost o eroare. Copii de rezervă nu se pot realiza în prezent.
ru: Произошла ошибка. Нечего бэкапить
sk: Došlo k chybe. V súčasnej dobe nie je možné nič zálohovať.
sv: Ett fel uppstod. Backup kan inte köras för tillfället.
tr: Bir sorun çıktı. Şu anca yedeklenebilecek bir şey yok.
uk: Сталася помилка. В даний час ніщо не може бути скорійовано.

source: Please select the directory that will be backed up.
cs_cz: Vyberte složku, která bude zálohována.
da_dk: Angiv venligst den mappe er skal tages sikkedhedskopi af.
de: Bitte wählen Sie das Verzeichnis aus, das gesichert werden soll
es: Seleccione la carpeta que desea respaldar.
et: Palun vali kataloog mida varundada.
fi: Valitse varmuuskopioitava hakemisto.
fr_fr: Selectionner le repertoire a sauvegarder.
it_it: Prego selezionare directory che volete salvare
ja: バックアップされるディレクトリを選択してください．
nl: Selecteer een map die geback-upt moet worden.
no_no: Velg mappe det skal tas backup av.
pl: Wybierz folder do wykonania kopii zapasowej plików
pt_br: Por favor escolha a pasta que será backupeada.
ro: Selectați dosarul pentru care se va realiza copia de rezervă.
ru: Пожалуйста выберите директорию для бэкапа
sk: Prosím, vyberte priečinok, ktorý bude zálohovaný.
sv: Välj den mapp som ska tas backup på.
tr: Lütfen yedeklenecek klasörü seçin.
uk: Виберіль директорію бекап якої буде створено.
