Repository: uroni/urbackup_frontend_wx
Catalog: translations/urbackup.frontend/*.po
Languages: cs_cz, da_dk, de, es, et, fi, fr_fr, it_it, ja, nl, no_no, pl, pt_br, ro, ru, sk, sv, tr, uk

source: The full image backup interval is not a number
cs_cz: Do kolonky „Interval úplných záloh celých svazků“ vyplňte číslo
da_dk: Tidsangivelse for komplet spejl-sikkerhedskopi er ikke et tal
de: Das vollständige Abbildsicherungsintervall ist keine Zahl
es: El valor indicado no es un número
et: Täieliku kettapildi varunduse intervall pole number
fi: Näköistäysvarmuuskopioinnin aikaväli ei ole kelvollinen luku.
fr_fr: L'intervale pour l'image système complète n'est pas un nombre
it_it: Intervallo del backup di immagine completo non è un numero
ja: 完全イメージバックアップの間隔が数値ではありません
nl: De voledige image back-up interval is geen getal
no_no: Full image backup intervall er ikke ett tall
pl: Interwał wykonywania pełnego obrazu dysku nie jest liczbą
pt_br: O intervalo entre backups completos de imagens não é um número
ro: Intervalul pentru copiile de rezervă întregi imagine nu este un număr
ru: Интервал создания полных образов не является числом
sk: Interval pre vytváranie plnej zálohy obrazu disku nie je číslo
sv: Kompletta diskavbilders intervall är inte en siffra
tr: Tam kalıp yedekleme aralığı bir rakam değil
uk: Інтервал створеня повних образів не є числом

source: The incremental image backup time is not a number
cs_cz: Do kolonky „Časové rozmezí přírůstkových souborových záloh“ vyplňte číslo
da_dk: Tidsangivelse for inkremental spejl-sikkerhedskopi er ikke et tal
de: Die inkrementelle Abbildsicherungszeit ist keine Zahl
es: El valor indicado no es un número
et: Täiendava kettapildi varunduse aeg pole number
fi: Näköismuutosvarmuuskopioinnin aikaväli ei ole kelvollinen luku.
fr_fr: L’intervalle pour l'image système incrémentielle doit être un nombre
it_it: Il tempo del backup di immagine incrementale, non è un numero
ja: 増分イメージバックアップの間隔が数値ではありません
nl: De incrementele image back-up tijd is geen getal
no_no: Inkrementell image backup tid er ikke ett tall
pl: Interwał wykonywania przyrostowego obrazu dysku nie jest liczbą
pt_br: A hora do backup incremental da imagem não é um número
ro: Timpul pentru copia de rezervă incrementală imagine nu este un număr.
ru: Интервал создания инкрементальных образов не является числом
sk: Interval pre čiastkové zálohovanie obrazu disku nie je číslo
sv: Inkrementella diskavbilders tidsangivelse är inte en siffra.
tr: Artımlı kalıp yedekleme zamanı bir rakam değil
uk: Час створення інкрементних образів не є числом

source: The maximal number of incremental file backups is not a number
cs_cz: Do kolonky „Maximální počet přírůstkových souborových záloh“ vyplňte číslo
da_dk: Maks. antal af inkrementale fil-sikkerhedskopier er ikke et tal
de: Die maximale Anzahl an inkrementellen Dateisicherungen ist keine Zahl
es: El valor indicado no es un número
et: Maksimum arv täiendava failide varunduseks pole number
fi: Tiedostomuutosvarmuuskopioiden enimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre maximal de sauvegarde incrémentielle de fichier doit être un nombre
it_it: Il numero massimo di backup di file incrementale, non è un numero
ja: 増分ファイルバックアップの最大値が数値ではありません
nl: Maximale aantal van incrementele bestands back-ups is geen getal
no_no: Maksimalt antall av inkrementelle fil backuper er ikke ett tall
pl: Maksymalna liczba przyrostowych kopii zapasowych plików nie jest liczbą
pt_br: A quantidade máxima de backups incrementais de arquivos não é um número
ro: Numărul maximal al copiilor de rezervă incrementale fișier nu este un număr
ru: Максимальное количество инкрементальных бэкапов файлов не является числом
sk: Maximálny počet čiastkových záloh súborov nie je číslo
sv: Högsta antalet inkrementella filbackuper är inte en siffra
tr: En fazla artımlı dosya yedekleme sayısı bir rakam değil
uk: Міаксимальна кількість інкрементних файлових копій не є числом

source: The minimal number of incremental file backups is not a number
cs_cz: Do kolonky „Minimální počet přírůstkových souborových záloh“ vyplňte číslo
da_dk: Min. antal af inkrementale fil-sikkerhedskopier er ikke et tal
de: Die minimale Anzahl an inkrementellen Dateisicherungen ist keine Zahl
es: El valor indicado no es un número
et: Miinimum arv täiendava failide varunduseks pole number
fi: Tiedostomuutosvarmuuskopioiden vähimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre minimal de sauvegarde incrémentielle de fichier doit être un nombre
it_it: Il numero minimo di backup di file incrementale, non è un numero
ja: 増分ファイルバックアップの最小値が数値ではありません
nl: Minimale aantal van incrementele bestands back-ups is geen getal
no_no: Minimalt antall av inkrementelle fil backup er ikke ett tall
pl: Minimalna liczba przyrostowych kopii zapasowych plików nie jest liczbą
pt_br: A quantidade mínima de backups incrementais de arquivos não é um número
ro: Numărul minimal al copiilor de rezervă incrementale fișier nu este un număr
ru: Минимальное количество инкрементальных бэкапов файлов не является числом
sk: Minimálny počet čiastkových záloh súborov nie je číslo
sv: Lägsta antalet inkrementella filbackuper är inte en siffra
tr: En az artımlı dosya yedekleme sayısı bir rakam değil
uk: Мінімальна кількість інкрементних файлових копій не є числом

source: The maximal number of full file backups is not a number
cs_cz: Do kolonky „Maximální počet úplných souborových záloh“ vyplňte číslo
da_dk: Maks. antal af komplette fil-sikkerhedskopier er ikke et tal
de: Die maximale Anzahl an vollständigen Dateisicherungen ist keine Zahl
es: El valor indicado no es un número
et: Maksimum arv täieliku failide varunduseks pole number
fi: Tiedostotäysvarmuuskopioiden enimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre maximal de sauvegarde complète des fichiers n'est pas un nombre
it_it: Il numero massimo di backup di file completi, non è un numero
ja: 完全ファイルバックアップの最大値が数値ではありません
nl: Maximale aantal van voledige bestands back-ups is geen getal
no_no: Maksimalt antall av fulle fil backuper er ikke ett tall
pl: Maksymalna liczba pełnych kopii zapasowych plików nie jest liczbą
pt_br: Quantidade máxima de backups completos de arquivos não é um número
ro: Numărul maximal al copiilor de rezervă întregi fișier nu este un număr
ru: Максимальное количество полных бэкапов файлов не является числом
sk: Maximálny počet plných záloh súborov nie je číslo
sv: Högsta antalet kompletta filbackuper är inte en siffra
tr: En fazla tam dosya yedekleme sayısı bir rakam değil
uk: Максимальна кількість повних файлових копій не є числом не є числом

source: Minimal number of full file backups is not a number
cs_cz: Do kolonky „Minimální počet úplných souborových záloh“ vyplňte číslo
da_dk: Min. antal af komplette fil-sikkerhedskopier er ikke et tal
de: Die minimale Anzahl an vollständigen Dateisicherungen ist keine Zahl
es: El valor indicado no es un número
et: Miinimum arv täieliku failide varunduseks pole number
fi: Tiedostotäysvarmuuskopioiden vähimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre minimal de sauvegarde complète des fichiers n'est pas un nombre
it_it: Il numero minimo di backup di file completi, non è un numero
ja: 完全ファイルバックアップの最小値が数値ではありません
nl: Minimale aantal van voledige bestands back-ups is geen getal
no_no: Minimalt antall av fulle fil backuper er ikke ett tall
pl: Minimalna liczba pełnych kopii zapasowych plików nie jest liczbą.
pt_br: Quantidade mínima de backups completos de arquivos não é um número
ro: Numărul minimal al copiilor de rezervă întregi fișier nu este un număr
ru: Минимальное количество полных бэкапов файлов не является числом
sk: Minimálny počet plných záloh súborov nie je číslo
sv: Lägsta antalet kompletta filbackup är inte en siffra
tr: En az tam dosya yedekleme sayısı bir rakam değil
uk: Мінімальна кількість повних файлових копій не є числом

source: Minimal number of incremental image backups is not a number
cs_cz: Do kolonky „Minimální počet přírůstkových záloh celých svazků“ vyplňte číslo
da_dk: Min. antal af inkrementale spejl-sikkerhedskopier er ikke et tal
de: Die minimale Anzahl an inkrementellen Abbildsicherungen ist keine Zahl
es: El valor indicado no es un número
et: Miinimum arv täiendava kettapildi varunduseks pole number
fi: Näköismuutosvarmuuskopioiden vähimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre minimal d'image système incrémentielle doit être un nombre
it_it: Il numero minimo di backup di immagine incrementali, non è un numero
ja: 増分イメージバックアップの最小値が数値ではありません
nl: Minimale aantal van incrementele image back-ups is geen getal
no_no: Minimalt antall av inkrementelle image backup er ikke ett tall
pl: Minimalna liczba przyrostowych obrazów dysku nie jest liczbą.
pt_br: Quantidade mínima de backups incrementais de imagem não é um número
ro: Numărul minimal al copiilor de rezervă incrementale imagine nu este un număr
ru: Минимальное количество инкрементальных образов не является числом
sk: Minimálny počet čiastkových záloh nie je číslo
sv: Lägsta antalet inkrementella diskavbilder är inte en siffra
tr: En az artımlı kalıp yedekleme sayısı bir rakam değil
uk: Мінімальна кількість інкрементних образів не є числом

source: Maximal number of incremental image backups is not a number
cs_cz: Do kolonky „Maximální počet přírůstkových záloh celých svazků“ vyplňte číslo
da_dk: Maks. antal af inkrementale spejl-sikkerhedskopier er ikke et tal
de: Die maximale Anzahl an inkrementellen Abbildsicherungen ist keine Zahl
es: El valor indicado no es un número
et: Maksimum arv täiendava kettapildi varunduseks pole number
fi: Näköismuutosvarmuuskopioiden enimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre maximal d'image système incrémentielle doit être un nombre
it_it: Il numero massimo di backup di immagine incrementali, non è un numero
ja: 増分イメージバックアップの最大値が数値ではありません
nl: Maximale aantal van incrementele image back-ups is geen getal
no_no: Maksimalt antall av inkrementelle image backup er ikke ett tall
pl: Maksymalna liczba przyrostowych obrazów dysku nie jest liczbą
pt_br: Quantidade máxima de backups incrementais de imagem não é um número
ro: Numărul maximal al copiilor de rezervă incrementale imagine nu este un număr
ru: Максимальное количество инкрементальных образов не является числом
sk: Maximálny počet čiastkových záloh nie je číslo
sv: Högsta antalet inkrementella diskavbilder är inte en siffra
tr: En fazla artımlı kalıp yedekleme sayısı bir rakam değil
uk: Максимальна кількість інкрементних образів не є числом

source: Minimal number of full image backups is not a number
cs_cz: Do kolonky „Minimální počet úplných záloh celých svazků“ vyplňte číslo
da_dk: Min. antal af komplette spejl-sikkerhedskopier er ikke et tal
de: Die minimale Anzahl an vollständigen Abbildsicherungen ist keine Zahl
es: El valor indicado no es un número
et: Miinimum arv täieliku kettapildi varunduseks pole number
fi: Näköistäysvarmuuskopioiden vähimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre minimal d'image système complète doit être un nombre
it_it: Il numero minimo di backup di immagine completi, non è un numero
ja: 完全イメージバックアップの最小値が数値ではありません
nl: Minimale aantal van volledige image back-ups is geen getal
no_no: Minimalt antall av fulle image backuper er ikke ett tall
pl: Minimalna liczba pełnych obrazów dysku nie jest liczbą.
pt_br: Quantidade mínima de backups completos de imagem não é um número
ro: Numărul minimal al copiilor de rezervă întregi imagine nu este un număr
ru: Минимальное количество полных образов не является числом
sk: Minimálny počet plných záloh obrazu disku nie je číslo
sv: Lägsta antalet kompletta diskavbilder är inte en siffra
tr: En az tam kalıp yedekleme sayısı bir rakam değil
uk: Мінімальна кількість повних образів не є числом

source: Maximal number of full image backups is not a number
cs_cz: Do kolonky „Maximální počet úplných záloh celých svazků“ vyplňte číslo
da_dk: Maks. antal af komplette spejl-sikkerhedskopier er ikke et tal
de: Die maximale Anzahl an vollständigen Abbildsicherungen ist keine Zahl
es: El valor indicado no es un número
et: Maksimum arv täieliku kettapildi varunduseks pole number
fi: Näköistäysvarmuuskopioiden enimmäismäärä ei ole kelvollinen luku.
fr_fr: Le nombre maximal d'images système complètes doit être un nombre
it_it: Il numero massimo di backup di immagine completi, non è un numero
ja: 完全イメージバックアップの最大値が数値ではありません
nl: Maximale aantal van volledige image back-ups is geen getal
no_no: Maksimalt antall av fulle image backuper er ikke ett tall
pl: Maksymalna liczba pełnych obrazów dysku nie jest liczbą.
pt_br: Quantidade máxima de backups completos de imagem não é um número
ro: Numărul maximal al copiilor de rezervă întregi imagine nu este un număr
ru: Максимальное количество полных образов не является числом
sk: Maximálny počet plných záloh obrazu disku nie je číslo
sv: Högsta antalet kompletta diskavbilder är inte en siffra
tr: En fazla tam kalıp yedekleme sayısı bir rakam değil
uk: Максимальна кількість повних образів не є числом

source: Backup delay after system start is not a number
cs_cz: Do kolonky „Zpoždění zálohy při startu systému“ vyplňte číslo
da_dk: Sikkerhedskopiforsinkels efter systemstart er ikke et tal
de: Datensicherungsverzögerung nach dem Systemstart ist keine Zahl
es: El retraso indicado para iniciar tras el arranque del sistema no es un número
et: Varunduse edasilükkamine peale süsteemi starti pole number
fi: Järjestelmän käynnistymisen jälkeinen odotusaika ei ole kelvollinen luku.
fr_fr: Délai de lancement sauvegarde après démarrage du système doit être un nombre
it_it: Ritardo backup dopo avvio sistema non è un numero
ja: システムの起動からバックアップまでの遅延が数値ではありません
nl: Back-up uitstel na opstarten is geen getal
no_no: Backup forsinkelse etter system start er ikke et tall
pl: Opóźnienie kopii zapasowej po uruchomieniu systemu nie jest liczbą.
pt_br: O tempo de espera de inicialização não é um número
ro: Întărzierea copierii de rezervă după pornirea sistemului nu este un număr.
ru: Задержка копирования после старта системы не является числом
sk: Čas oneskoreného spustenia zálohovania nie je číslo
sv: Försenad start av backup vid uppstart är inte en siffra
tr: Sistem başlangıcından sonraki gecikme bir rakam değil
uk: Затримка після старту системи не є числом

source: _1_ is not a volume
cs_cz: _1_ není svazek
da_dk: _1_ er ikke et diskdrev.
de: _1_ ist kein Datenträger
es: _1_ no es un volumen
fi: _1_ ei ole kelvollinen asematunnus.
fr_fr: _1_ n'est pas un volume
it_it: _1_ non è un volume
ja: _1_ はボリュームではありません
nl: _1_ is geen volume
no_no: _1_ er ikke ett volum
pl: _1_ nie jest woluminem
pt_br: _1_ não é um volume
ro: _1_ nu este un volum
ru: _1_ это не раздел
sk: _1_ nie je zväzok
sv: _1_ är inte en enhet
tr: _1_ bir birim değil
uk: _1_не являється томом

source: The server port is not valid
cs_cz: Neplatný port serveru
da_dk: Server port er ikke tillad.
de: Der Serverport ist ungültig
es: El puerto del servidor no es válido.
et: Serveri port ei sobi
fi: Palvelimen portti ei ole kelvollinen.
fr_fr: Le port du serveur n'est pas valide
it_it: La porta del server non è valida
ja: サーバのポート番号が不正です
nl: De server poort is ongeldig
no_no: Server porten er ikke gyldig
pl: Nieprawidłowy port serwera
pt_br: A porta do servidor é inválida
ro: Portul serverului nu este valid
ru: Порт сервера не является допустимым
sk: Port servera nie je platný
sv: Serverporten godkänns inte
tr: Sunucu kapı numarası geçersiz
uk: Не коректний порт сервера

source: Initializing.
cs_cz: Inicalizace.
da_dk: Initialiserer
de: Initialisierung.
es: Inicializando.
fi: Valmistellaan.
fr_fr: Initialisation
it_it: Inizializzazione.
ja: 初期化中．
nl: Initialiseren
no_no: Initialiserer.
pl: Inicjowanie.
pt_br: Iniciando.
ro: Se inițializează.
ru: Инициализация.
sk: Inicializácia.
sv: Initierar.
tr: Hazırlanıyor.
uk: Ініціалізація.

source: Waiting for local UrBackup server.
cs_cz: Čekání na místní UrBackup server.
da_dk: Venter på lokal UrBackup server.
de: Warte auf den lokalen UrBackup-Server.
es: Esperando al servidor Urbackup local
et: Ootan kohalikku UrBackup serverit.
fi: Odotetaan paikallista UrBackup-palvelinta.
fr_fr: En attente du serveur UrBackup local
it_it: In attesa di un server UrBackup locale.
ja: ローカル UrBackup サーバを待機中．
nl: Wachten op de lokale UrBackup server.
no_no: Venter på lokal UrBackup server.
pl: Oczekiwanie na lokalny serwer UrBackup
pt_br: Aguardando local do servidor UrBackup
ro: Se așteaptă serverul UrBackup local.
ru: Ожидание локального Urbackup сервера.
sk: Čakanie na lokálny UrBackup server.
sv: Väntar på lokal UrBackupserver.
tr: Yerel UrBackup sunucusu bekleniyor.
uk: Очікування локального севвера UrBackup

source: Connected to local UrBackup server.
cs_cz: Připojeno k místnímu UrBackup serveru.
da_dk: Forbundet til lokal UrBackup server.
de: Verbunden mit dem lokalem UrBackup-Server.
es: Conectado al servidor Urbackup local
et: Ühendatud kohaliku UrBackup serveriga.
fi: Yhdistetty paikalliseen UrBackup-palvelimeen.
fr_fr: Connecté au serveur UrBackup local
it_it: Connesso al server UrBackup locale.
ja: ローカル UrBackup サーバに接続しました．
nl: Verbonden met de lokale UrBackup server.
no_no: Tilkoblet lokal UrBackup server.
pl: Połączony z lokalnym serwerem UrBackup.
pt_br: Conectado ao servidor local UrBackup
ro: Conectat la serverul UrBackup local.
ru: Подключено к локальному Urbackup серверу
sk: Pripojené k lokálnemu UrBackup serveru.
sv: Ansluten till lokal UrBackupserver.
tr: Yerel UrBackup sunucusuna bağlanıldı.
uk: Підключення до локального сервера UrBackup.

source: Not trying to connect to Internet server.
cs_cz: Není se pokoušeno o připojení k serveru v Internetu.
da_dk: Forsøger ikke at forbinde til internetserver.
de: Es wird nicht versucht, zu einem Internetserver zu verbinden.
es: No se intenta conectar al servidor Internet
et: Ei proovi ühendust võtta interneti serveriga.
fi: Ei yritetä ottaa yhteyttä Internet-palvelimeen.
fr_fr: Ne pas essayer de se connecter à un serveur via internet
it_it: Connessione al server internet non configurata.
ja: インターネットサーバへの接続を施行していません．
nl: Probeer niet te verbinden met een internet server.
no_no: Prøver ikke å koble til internett server.
pl: Nie próbuje łączyć się z serwerem przez Internet.
pt_br: Não tentar conexão com o servidor de internet.
ro: Nu se încearcă conectarea la server Internet.
ru: Нет попыток подключения к Интернет серверу
sk: Nepokúša sa pripojiť k internetovému serveru.
sv: Försöker inte ansluta till internetserver.
tr: İnternet sunucusuna bağlanılması denenmiyor.
uk: Нема спроб підключення до Інтернет серверу

source: Local server last seen _1_ minutes ago.
cs_cz: Místní server kontaktován naposledy před _1_ min.
da_dk: Lokal server er sidst set for _1_ minutter siden.
de: Lokaler Server wurde vor _1_ Minuten zuletzt gesehen.
es: Hace _1_ minutos que se vió al Servidor local por última vez
et: Kohalik server oli kättesaadav _1_minutit tagasi.
fi: Paikalliseen palvelimeen oltu viimeksi yhteydessä _1_ minuuttia sitten.
fr_fr: Serveur local vu depuis moins de _1_ minutes
it_it: Server locale visto _1_ minuti fa.
ja: ローカルサーバは _1_ 分前にアクティブでした．
nl: De lokale server is _1_ minuten voor het laatst gezien.
no_no: Lokal server sist sett for _1_ minutter siden.
pl: Ostatni kontakt z serwerem _1_ minut temu.
pt_br: Última visualização do servidor local há _1_ minutos.
ro: Serverul local a fost văzut acum _1_ minute.
ru: Локальный сервер был виден _1_ минут назад
sk: Lokálny server naposledy videný pred _1_ minútou(ami).
sv: Senaste kontakt med lokal server var för _1_ minut sedan.
tr: Yerel sunucu en son _1_ dakika önce görüldü.
uk: Локальний сервер був доступний _1_ хвилин тому.

source: No Internet server configured.
cs_cz: Server v internetu není nastaven.
da_dk: Ingen internetserver er konfigureret.
de: Keine Internetserver konfiguriert.
es: No hay servidor Internet configurado
et: Interneti serverit pole seadistatud.
fi: Internet-palvelinta ei ole määritetty.
fr_fr: Pas de serveur internet configuré
it_it: Nessun Internet server configurato.
ja: インターネットサーバが設定されていません．
nl: Geen internet server ingesteld.
no_no: Ingen internett server konfigurert.
pl: Nie skonfigurowany serwer internetowy.
pt_br: Servidor de internet não configurado.
ro: Nu este configurat niciun server Internet.
ru: Интернет сервер не настроен
sk: Nie je nakonfigurovaný žiadny Internetový server.
sv: Ingen internetserver är konfigurerad.
tr: Herhangi bir İnternet sunucusu ayarlanmamış.
uk: Підключення до Інтернет серверу не налаштовано

source: Connected to Internet server
cs_cz: Připojeno k serveru v Internetu
da_dk: Forbundet til internetserver
de: Verbunden mit Internetserver
es: Conectado al servidor Internet
et: Ühendatud interneti serveriga.
fi: Yhdistetty Internet-palvelimeen.
fr_fr: Connecté au serveur internet
it_it: Collegato all'Internet server
ja: インターネットサーバに接続しました
nl: Verbonden met een Internet server
no_no: Tilkoblet internett server
pl: Połączony z serwerem przez Internet
pt_br: Conectado no servidor de Internet.
ro: Conectat la server Internet.
ru: Соединение с интернет сервером
sk: Pripojené k internetovému serveru
sv: Internetserver är ansluten
tr: İnternet sunucusuna bağlanıldı
uk: З'єднання з Інтернет сервером встановлено

source: Could not connect to Internet server. Server unreachable.
cs_cz: Nedaří se připojit k serveru v Internetu. Server není dostupný.
da_dk: Kunne ikke forbinde til internetserver. Server er ikke tilgængelig.
de: Konnte keine Verbindung zum Internetserver herstellen. Server unerreichbar.
es: No puedo conectar al servidor Internet. Servidor inalcanzable.
et: Ei saanud ühendust interneti serveriga. Server unreachable.
fi: Internet-palvelimeen ei saada yhteyttä.
fr_fr: Ne peux pas se connecter au serveur car il est introuvable.
it_it: Non riesco a collegarmi all'Internet server. Server irraggiungibile.
ja: インターネットサーバに接続できませんでした． サーバに到達できません．
nl: Kan niet verbinden met de internet server. Server onbereikbaar.
no_no: Kunne ikke koble til internet server. Server ikke tilgjengelig.
pl: Nie można połączyć się z serwerem przez Internet. Serwer nieosiągalny.
pt_br: Não foi possível conectar ao servidor de Internet. Servidor inacessível.
ro: Nu se poate conecta la serverul Internet. Server inaccesibil.
ru: Не удалось подключиться к Интернет серверу. Сервер недоступен.
sk: Nedá sa pripojiť k Internetovému serveru. Server je nedostupný.
sv: Gick inte att ansluta till internetserver. Servern är inte nåbar.
tr: İnternet sunucusuna bağlanılamadı. Sunucuya ulaşılamıyor.
uk: Неможливо з'єднатись з інтернет сервером. Сервер не відповідає.

source: Error: _1_
cs_cz: Chyba: _1_
da_dk: Fejl: _1_
de: Fehler: _1_
et: Viga: _1_
fi: Virhe: _1_
fr_fr: Erreur: _1_
it_it: Errore: _1_
ja: エラー: _1_
nl: Fout: _1_
no_no: Feil: _1_
pl: Błąd: _1_
pt_br: Erro: _1_
ro: Eroare: _1_
ru: Ошибка: _1_
sk: Chyba: _1_
sv: Fel: _1_
tr: Hata: _1_
uk: Помилка: _1_

source: day
cs_cz: den
de: Tag
es: día
fi: päivä
fr_fr: jours
it_it: giorno
ja: 日
nl: dag
no_no: dag
pl: dzień
pt_br: dia
ro: zi
ru: день
sk: deň
sv: dag
tr: gün
uk: день

source: hour
cs_cz: hodina
de: Stunde
es: hora
fi: tunti
fr_fr: heure
it_it: ora
ja: 時間
nl: uur
no_no: time
pl: godzina
pt_br: hora
ro: oră
ru: час
sk: hodina
sv: timme
tr: saat
uk: година

source: minute
cs_cz: minuta
da_dk: minutter
es: minuto
et: Minutit
fi: minuutti
it_it: minuto
ja: 分
nl: minuut
no_no: minutt
pl: minuta
pt_br: minuto
ro: minut
ru: минута
sk: minúta
sv: minut
tr: dakika
uk: хвилина

source: ETA: Approx. _1_
cs_cz: Odhad zbývající doby: Přibližně _1_
da_dk: ETA: Ca. _1_
de: Restzeit: ca. _1_
es: Tiempo aproximado hasta finalización: _1_
fi: Jäljellä oleva aika: n. _1_
fr_fr: fin estimée : approximativement _1_
it_it: FINE: Appross. _1_
ja: 残り: 約 _1_
nl: Nog ongeveer: _1_
no_no: Forventet ferdigstillelse: ca. _1_
pl: Szacowany czas zakończenia: ok. _1_
pt_br: TPT: Aprox. _1_
ro: ETA: Aprox. _1_
ru: Осталось:примерно _1_
sk: ETA: približne. _1_
sv: Tidsuppskattning till klart ca _1_
tr: Öngörülen Bitiş: Yaklaşık _1_
